[
  {
    "createdAt": "2015-04-22T08:58:20.822Z",
    "creator": "547f7ad99a08f6011b000002",
    "gal": "GAL Le strade della cucina bianca, del vino, dell'olio, dell'ortofrutta",
    "name": "Itinerario 2",
    "products": "Olio extravergine d’oliva Taggiasca ([Pieve di Teco]), aglio bianco di Vessalico - Presidio Slow Food ([Vessalico]), olio extravergine d’oliva Taggiasca ([Borghetto d'Arroscia]), olio extravergine d’oliva Taggiasca ([Ranzo]), pesche ([Ortovero]), olio extravergine d’oliva Arnasca ([Arnasco]), pomodoro cuore di bue + carciofo di Albenga e asparago violetto di Albenga – Presidio Slow Food ([Villanova d’Albenga]), olio extravergine d’oliva ([Cisano sul Neva]), ciliegie + fichi rondetti ([Castelbianco]), rapa della val Pennavaire ([Nasino])",
    "shorttext": "Partite per luoghi incantati, alla scoperta dei loro magici frutti. Le valli che incorniciano Albenga sono un manto argentato di olivi, dove antichi frantoi danno vita a un olio extravergine d'eccellenza. Tra Pieve di Teco e Villanova d’Albenga, in primavera, i peschi della valle Arroscia sfoggiano tutte le cromie del rosa, in attesa di offrirvi i loro doni più succosi. Venite ad assaggiarli.",
    "steps": "Pieve di Teco, Borghetto d’Arroscia, Vessalico, Ranzo, Ortovero, Arnasco, Villanova d’Albenga, Cisano sul Neva, Castelbianco, Nasino",
    "title": "Dalla valle Arroscia alle valli di Albenga tra i manti argentei degli olivi e il rosa pastello, dove trovare un olio pregiato e magnifici peschi",
    "updatedAt": "2015-04-24T11:30:54.682Z",
    "updator": "547f7ad99a08f6011b000002",
    "id": "553762acec1cd1b76a000035"
  },
  {
    "createdAt": "2015-04-22T09:04:42.300Z",
    "creator": "547f7ad99a08f6011b000002",
    "gal": "GAL Valli del Genovesato",
    "name": "Itinerario 5",
    "products": "Carne bovina + funghi ([Fascia]), castagne fresche e secche e castagnaccio ([Torriglia]), patate della Montagna Genovese ([Torriglia, Neirone, Lorsica]), miele ([Moconesi, Tribogna])",
    "shorttext": "L’Appennino genovese vi accoglierà con carne biologica, varietà locali di patate come la Quarantina e la Prugnona. Un’agricoltura di montagna dove si coltiva da sempre la qualità. Scoprite una terra di risorse semplici e preziose.",
    "steps": "Torriglia, Fascia, Neirone, Moconesi, Tribogna, Lorsica",
    "title": "Tra i pascoli e i boschi dell’alta val Trebbia e della Fontanabuona. Dove la carne bovina e le patate rustiche hanno il sapore della genuinità",
    "updatedAt": "2015-04-24T11:31:37.420Z",
    "updator": "547f7ad99a08f6011b000002",
    "id": "5537642aec1cd1b76a0000b5"
  },
  {
    "createdAt": "2015-04-15T17:07:09.874Z",
    "creator": "547f7ad99a08f6011b000002",
    "gal": "GAL Riviera dei Fiori",
    "name": "Itinerario 1",
    "products": "Miele di macchia ([Airole]), olio ([Dolceacqua]), olio ([Apricale]), carciofo di Perinaldo Presidio Slow Food + olio ([Perinaldo]),  olio ([Baiardo]), fagioli bianchi delle Alpi Presidio Slow Food ([Pigna]), funghi e lumache ([Molini di Triora]), fagioli bianchi delle Alpi Presidio Slow Food ([Badalucco]), olio + pomodoro Cuore di bue ([Taggia]), olio ([Ceriana]), carciofi ([Pompeiana]), zucchino trombetta ([Terzorio]), albicocca miscimin ([Civezza]), olio ([Pontedassio]), olio ([Chiusavecchia]), olio + fagioli bianchi di Conio – Presidio Slow Food ([Borgomaro]), olio ([Aurigo]), basilico genovese DOP ([Diano Castello]), olio ([Diano Arentino]) ",
    "shorttext": "Un itinerario che vi porta nella luce e nei colori di colline rigogliose, che guardano il mare. Valli punteggiate di oliveti e decorate dagli orti vi aspettano. Scoprite tutte le sfumature dell'olio della varietà Taggiasca, ingrediente principe della cucina locale. Poi fatevi deliziare dai rinomati carciofi di Perinaldo, ottimi crudi in pinzimonio, dai fagioli bianchi di montagna da gustare con un filo d’olio e un trito di cipollina fresca. E il sapore genuino di queste terre si sente anche nei dolci, onorati da un ottimo miele di macchia, un millefiori che ha il profumo della natura mediterranea. ",
    "steps": "Airole, Dolceacqua, Apricale, Perinaldo, Baiardo, Pigna, Molini di Triora, Badalucco, Taggia, Ceriana, Pompeiana, Terzorio, Civezza, Pontedassio, Chiusavecchia, Borgomaro, Aurigo, Diano Castello, Diano Arentino",
    "title": "Dalla Val Roia alle valli di Diano nelle terre dell’olio. Dove vivono il sole e le passioni per l'agricoltura",
    "updatedAt": "2015-04-24T11:30:42.176Z",
    "updator": "547f7ad99a08f6011b000002",
    "id": "552e9abd86a3ea3772000001"
  },
  {
    "createdAt": "2015-04-22T09:00:05.897Z",
    "creator": "547f7ad99a08f6011b000002",
    "gal": "GAL Comunità savonesi sostenibili",
    "name": "Itinerario 3",
    "products": "Castagne ([Bardineto]), castagne ([Massimino]), castagna essiccata nei tecci di [Calizzano e Murialdo] - Presidio Slow Food + funghi + acque oligominerali ([Calizzano, Murialdo]), pesche + arancio Pernambucco ([Tovo San Giacomo]), albicocche di Valleggia – Presidio Slow Food + miele ([Quiliano]), tartufi ([Carcare, Millesimo, Dego, Piana Crixia]), acqua di Sieizi ([Plodio]), zucca di Rocchetta ([Cengio]), funghi ([Giusvalla]), funghi ([Sassello])",
    "shorttext": "Un cuore che pulsa nella terra, uno sguardo al mare e uno ai monti. Partite alla scoperta delle valli del savonese, vi attende una natura variopinta come le sfumature dei suoi prodotti agroalimentari. Dall’oro dell’olio extravergine al bruno caldo delle castagne, dai colori accesi degli agrumi a quelli pastello delle albicocche di Valleggia fino alle tonalità scure - e profumate - dei funghi che impreziosiscono boschi di faggi secolari.",
    "steps": "Bardineto, Calizzano, Massimino, Murialdo, Tovo San Giacomo, Quiliano, Carcare, Plodio, Millesimo, Cengio, Dego, Piana Crixia, Giusvalla, Sassello",
    "title": "Lungo le valli del Savonese e la Val Bormida. Un percorso disegnato dai boschi, colorato dagli agrumi, arricchito dagli aromi della natura",
    "updatedAt": "2015-04-24T11:31:10.416Z",
    "updator": "547f7ad99a08f6011b000002",
    "id": "55376315ec1cd1b76a000061"
  },
  {
    "createdAt": "2015-04-22T09:02:30.045Z",
    "creator": "547f7ad99a08f6011b000002",
    "gal": "GAL Comunità savonesi sostenibili",
    "name": "Itinerario 4",
    "products": "Carne bovina ([Masone, Rossiglione, Ceranesi, Campomorone, Serra Riccò, Mignanego, Valbrevenna, Davagna]), miele ([Masone, Campo Ligure]), latte ([Rossiglione]), miele + ortaggi e frutta dell’agricoltura biologica ([Sant’Olcese]), patate Quarantina bianca e Prugnona ([Serra Riccò, Savignone, Montoggio]), miele ([Busalla]), ortaggi e frutta dell’agricoltura biologica + castagne fresche e secche e castagnaccio ([Valbrevenna]), miele + zafferano + patata Quarantina ([Davagna])",
    "shorttext": "Piccole mandrie pascolano libere tra il verde, sulle colline della valle Stura e della val Polcevera. Non è un caso che qui la carne “a chilometri zero” e il latte fresco abbiano il sapore della genuinità.  E la qualità si scopre anche nel nettare dei fiori di campo e dei castagneti, dove le api degli alveari locali producono un miele profumato. Poi, a ottobre e novembre, vi aspettano le coltivazioni di zafferano.",
    "steps": "Masone, Campo Ligure, Rossiglione, Ceranesi, Campomorone, Sant’Olcese, Serra Riccò, Mignanego, Busalla, Savignone, Valbrevenna, Montoggio, Davagna",
    "title": "Le valli del latte e della carne, nomi che evocano la vera natura e i sapori genuini dell'entroterra del ponente di Genova",
    "updatedAt": "2015-04-24T11:31:23.614Z",
    "updator": "547f7ad99a08f6011b000002",
    "id": "553763a6ec1cd1b76a00008d"
  },
  {
    "createdAt": "2015-04-22T09:05:56.348Z",
    "creator": "547f7ad99a08f6011b000002",
    "gal": "GAL Valli del Tigullio",
    "name": "Itinerario 6",
    "products": "Miele + funghi ([Rovegno]), miele ([Moconesi, San Colombano Certenoli, Carasco, Rezzoaglio, Ne]), cipolla rossa genovese + melanzana tonda genovese + nocciole ([San Colombano Certenoli]), olio extravergine d’oliva DOP “Riviera di Levante” ([Leivi, Ne]), latte e carne di mucca Cabannina - Presidio Slow Food ([Rezzoaglio, Santo Stefano d'Aveto]), funghi ([Fontanigorda, Rezzoaglio, Santo Stefano d'Aveto]), agricoltura biologica ([Ne]), fragole ([Casarza Ligure])",
    "shorttext": "Partite alla ricerca delle risorse più preziose delle terre del Golfo del Tigullio, dove si coltivano eccellenze agroalimentari. Lungo le valli e gli altopiani vi aspettano olivi affacciati sul mare e mandrie al pascolo sui monti, cipolle e melanzane coltivate sulle fasce in pietra e funghi nascosti nei boschi. ",
    "steps": "Rovegno, Fontanigorda, San Colombano Certenoli, Leivi, Carasco, Rezzoaglio, Santo Stefano d'Aveto, Ne, Casarza Ligure",
    "title": "L'olio extravergine della Riviera di Levante e la carne della mucca Cabannina. Due \"gioielli\" dell'agricoltura delle valli dell'entroterra di Chiavari",
    "updatedAt": "2015-04-24T11:31:47.195Z",
    "updator": "547f7ad99a08f6011b000002",
    "id": "55376474ec1cd1b76a0000cc"
  },
  {
    "createdAt": "2015-04-22T09:09:38.423Z",
    "creator": "547f7ad99a08f6011b000002",
    "gal": "GAL Provincia della Spezia",
    "name": "Itinerario7",
    "products": "Fagiolana di Torza ([Maissana]), gallo Nero - Presidio Slow Food + castagne + carne + frutta + agricoltura biologica ([Varese Ligure]), fagiolo borlotto di Mangia + fagiolo cannellino Val di Vara + fagiolo Cinerino ([Sesta Godano]), funghi porcini ([Varese Ligure, Carro, Riccò del Golfo]), pisello nero di L'Ago ([Borghetto di Vara]), latte ([Varese Ligure, Brugnato]), miele ([Rocchetta di Vara, Zignago, Calice al Cornoviglio, Ortonovo, Beverino, Vernazza – Corniglia, Levanto]), olio extravergine DOP Riviera di Levante ([Bolano, Sarzana, Castelnuovo Magra, Ortonovo, Follo, Levanto]), ciliegia Durone + pesca Birindella + zucchino alberello + susina Massina ([Santo Stefano di Magra, Sarzana]), oliva Castelnovina ([Castelnuovo Magra]), mela Beverino ([Beverino]), cipolla rossa di Pignone + fagiolo dell’Aquila + fagiolo Lumè + fagiolo Lupinaro + “granone” dell’asciutto + patata di Pignone + susina **balla d’ase** ([Pignone]), castagna Bodrasca + susine “collo storto”  e Fiaschetta ([Levanto])",
    "shorttext": "Una qualità che cresce naturale come i prodotti biologici della Val di Vara. Scoprite i frutti del lavoro nelle terre dell’estremo Levante ligure, uno scrigno di eccellenze da gustare, dalla carne agli ortaggi al miele. Ma non fermatevi qui, vi aspettano gli oliveti delle colline costiere da Levanto alla Lunigiana dove nasce un prezioso olio extravergine e la frutta è succosa e profumata.",
    "steps": "Maissana, Varese Ligure, Sesta Godano, Carro, Borghetto di Vara, Brugnato, Rocchetta di Vara, Zignago, Calice al Cornoviglio, Bolano, Santo Stefano di Magra, Sarzana, Castelnuovo Magra, Ortonovo, Follo, Riccò del Golfo, Beverino, Pignone, Vernazza - Corniglia, Levanto",
    "title": "Dalle terre sul mare alla Val di Vara, dalla luce dell'olio di oliva a un'agricoltura che brilla di qualità. Un viaggio alla scoperta dei frutti del sole",
    "updatedAt": "2015-04-24T11:31:57.238Z",
    "updator": "547f7ad99a08f6011b000002",
    "id": "553765528ce301ef6a00002b"
  }
]