[
  {
    "workflow": "Nuovo",
    "name": "CA' DEI DUXI",
    "stars": 2,
    "address": "Via Pecunia 19",
    "city": "Riomaggiore",
    "zipcode": "19017",
    "province": "La Spezia",
    "area": null,
    "phone": "0187/920036",
    "phone2": null,
    "email": "info@duxi.it",
    "website": "www.duxi.it",
    "contact": null,
    "typical": "",
    "covered": 0,
    "services": "Accesso ai mezzi pubblici, Ristorante, Bar, Ascensore, Accetta carte di credito, Custodia valori in cassaforte, Accettazione gruppi, Lingua Francese, Lingua Inglese, Lingua Spagnola, Frigobar in camera, Camere insonorizzate, Riscaldamento in camera, Telefono in camera, TV in camera, Aria condizionata, Sala TV, Colazione completa, Prima Colazione compresa",
    "beds": 9,
    "rooms": 6,
    "animals": "NO",
    "ospitality": "Totale camere 6. Totale posti letto 9. Tutte le camere, arredate con gusto e semplicità, dispongono di bagno privato interno alla camera, tv, aria condizionata, frigo bar, riscaldamento.",
    "restaurant": "La struttura offre solo il servizio di prima colazione.",
    "toArrive": "IN AUTOAutostrada A12, uscita La Spezia; proseguire seguendo il lungomare, quindi seguire le indicazioni per le Cinque Terre IN TRENOStazione di Riomaggiore IN AEREOAeroporti di Genova e Poisa IN TRAGHETTOPorti di Genova e Livorno",
    "lat": 44.0990492,
    "lng": 9.737485099999999,
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "locande-scrap[1-98].txt",
    "createdAt": "2014-12-28T22:15:19.969Z",
    "updatedAt": "2015-01-26T11:35:42.270Z",
    "gal": "GAL Provincia Della Spezia - Val di Vara e Riviera Spezzina",
    "id": "54a080f76904dcab200020b5"
  },
  {
    "workflow": "Nuovo",
    "name": "LOCANDA DA MARCO",
    "stars": 0,
    "address": "Via Roma, 22",
    "city": "Rapallo",
    "zipcode": "16035",
    "province": "Genova",
    "area": null,
    "phone": "0185 54518",
    "phone2": null,
    "email": "",
    "website": "www.inrapallo.com/damarco/index.html",
    "contact": null,
    "typical": "",
    "covered": 0,
    "services": "Accesso per vetture private, Ristorante, Bar, Sala Lettura separata, Accetta carte di credito, Lingua Inglese, Lingua Spagnola, Lingua Tedesca, Riscaldamento in camera, Telefono in camera",
    "beds": 12,
    "rooms": 0,
    "animals": "NO",
    "ospitality": "Totale posti letto 12. La Locanda da Marco offre camere semplici e ben arredate, dotate dei maggiori comfort.",
    "restaurant": "Il Ristorante Da Marco, diretto dalla famiglia Poletti, offre dal 1965 una cucina genuina e casalinga. L'atmosfera familiare è messa in risalto dalla cortesia e semplicità che troverete in ogni occasione. Particolare rilievo assumono le paste ripiene tipiche liguri e gli squisiti dolci, creati e sfornati giornalmente dal nostro chef Armando.",
    "toArrive": "- IN AUTO: uscita casello autostradale di Rapallo (A12) - TRENO: stazione F.S. di Rapallo",
    "lat": 44.3359722,
    "lng": 9.2126731,
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "locande-scrap[1-98].txt",
    "createdAt": "2014-12-28T22:15:19.969Z",
    "updatedAt": "2015-01-26T11:35:42.262Z",
    "gal": null,
    "id": "54a080f76904dcab200020b6"
  },
  {
    "workflow": "Nuovo",
    "name": "CAPRI",
    "stars": 0,
    "address": "Vian Europa, 35",
    "city": "Alassio",
    "zipcode": "17021",
    "province": "Savona",
    "area": null,
    "phone": "0182 642481",
    "phone2": null,
    "email": "",
    "website": "",
    "contact": null,
    "typical": "",
    "covered": 0,
    "services": "Accetta carte di credito, Accettazione animali, Zona Centrale",
    "beds": 11,
    "rooms": 0,
    "animals": "NO",
    "ospitality": "Totale posti letto 11. ",
    "restaurant": "",
    "toArrive": "",
    "lat": 43.9592609,
    "lng": 8.1399554,
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "locande-scrap[1-98].txt",
    "createdAt": "2014-12-28T22:15:19.970Z",
    "updatedAt": "2015-01-26T11:35:42.267Z",
    "gal": null,
    "id": "54a080f76904dcab200020b7"
  },
  {
    "workflow": "Nuovo",
    "name": "IL BORGO DI CAMPI",
    "stars": 2,
    "address": "Via Litoranea",
    "city": "Riomaggiore",
    "zipcode": "19017",
    "province": "La Spezia",
    "area": null,
    "phone": "0187/758523",
    "phone2": null,
    "email": "info@borgodicampi.it",
    "website": "www.borgodicampi.it",
    "contact": null,
    "typical": "",
    "covered": 0,
    "services": "Giardino, Parco, Ristorante, Bar, Sala Lettura separata, Parcheggio auto, Accetta carte di credito, Lavanderia, Custodia valori in cassaforte, Accettazione animali, Accettazione gruppi, Accessibiltà internet per gli ospiti, Sale multiuso, Lingua Francese, Lingua Inglese, Lingua Spagnola, Lingua Tedesca, Radio in camera, Riscaldamento in camera, Telefono in camera, TV in camera, Aria condizionata, Cassetta di sicurezza in camera, Telefono in uso comune, Tennis da tavolo, Lavatrici, Sala TV, Bocce, Camere con frigo, Contesto rurale, Sale di uso comune, Camere vista mare, Ristorante e bar abbinati, Contesto extraurbano, Una sala di uso comune, Liguria Family, Parcheggio Scoperto non custodito, Prima Colazione non compresa, Internet Point, Sala Riunione con almeno 20 posti",
    "beds": 6,
    "rooms": 3,
    "animals": "NO",
    "ospitality": "Totale coperti 40. Num. camere aria cond. 3. Totale camere 3. Totale posti letto 6. Il Residence offre piccoli appartamenti diversi per dimensioni e letti disponibili, adatti a ricevere comodamente da 1 a 4 persone. Ogni appartamento è diverso dagli altri, tutti sono dotati di piccola cucina attrezzata, bagno privato, di TV satellitare, telefono, aria condizionata, riscaldamento. Particolarmente apprezzato il piccolo giardino o il terrazzo privato a disposizione di ogni appartamento, attrezzati con tavolo, sedie, ombrellone.",
    "restaurant": "Collegato al residence, il ristorante offre la possibilità di gustare la cucina del territorio sia di carne che di pesce secondo ricette della tradizione che vedono largo impiego di pasta e verdure. Oltre al suo pregiato vino da dessert Borgo di Campi produce anche olio extravergine , biscotti all?olio, e le tipiche salse della cucina ligure. Sulla splendida terrazza: il gusto delle pietanze viene arricchito dai profumi della vegetazione circostante e dalla magnifica vista del mare. Da qui l?occhio si perde da est a ovest, dalle isole dell?Arcipelago Toscano alle Alpi, al confine francese",
    "toArrive": "IN AUTO In autostrada, con uscita a La Spezia. IN TRENO ? BUS A Riomaggiore, servendosi del servizio pulmino del Parco Nazionale delle 5 Terre IN AEREO Aereoporti di genova e Pisa, ad 1 ora di distanza. IN TRAGHETTOPorti di Genova e Livorno",
    "lat": 44.09869880000001,
    "lng": 9.8102398,
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "locande-scrap[1-98].txt",
    "createdAt": "2014-12-28T22:15:19.970Z",
    "updatedAt": "2015-01-26T11:35:42.264Z",
    "gal": "GAL Provincia Della Spezia - Val di Vara e Riviera Spezzina",
    "id": "54a080f76904dcab200020b8"
  },
  {
    "workflow": "Nuovo",
    "name": "DEI CARUGI",
    "stars": 3,
    "address": "VIA ROMA, 12",
    "city": "Apricale",
    "zipcode": "18030",
    "province": "Imperia",
    "area": null,
    "phone": "0184 209010",
    "phone2": null,
    "email": "info@locandadeicarugi.it",
    "website": "www.locandadeicarugi.it",
    "contact": null,
    "typical": "",
    "covered": 0,
    "services": "Bar, Accetta carte di credito, Custodia valori in cassaforte, Accettazione animali, Lingua Francese, Lingua Inglese, Lingua Tedesca, Frigobar in camera, Telefono in camera, Prima Colazione compresa, Internet Point",
    "beds": 9,
    "rooms": 6,
    "animals": "NO",
    "ospitality": "Totale camere 6. Totale posti letto 9. Le camere, ricavate da un antico edifico medioevale, sono sobrie, eleganti e decorate a tema. Tutte le camere sono dotate di minibar, televisione, telefono e bagno.",
    "restaurant": "",
    "toArrive": "In Auto - A10 Uscita Bordighera. Provinciale per Isolabona.",
    "lat": 43.880304,
    "lng": 7.660353,
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "locande-scrap[1-98].txt",
    "createdAt": "2014-12-28T22:15:19.970Z",
    "updatedAt": "2015-01-26T11:35:42.266Z",
    "gal": "GAL Riviera dei Fiori - Le Vie dei Sapori e dei Colori",
    "id": "54a080f76904dcab200020b9"
  },
  {
    "workflow": "Nuovo",
    "name": "VECCHIA FATTORIA",
    "stars": 2,
    "address": "STRADA PROVINCIALE SUD, 101",
    "city": "Ceriana",
    "zipcode": "18034",
    "province": "Imperia",
    "area": null,
    "phone": "0184 551742",
    "phone2": null,
    "email": "ristorante@vfceriana.it",
    "website": "",
    "contact": null,
    "typical": "",
    "covered": 0,
    "services": "Giardino, Parco, Accesso per vetture private, Giochi per bambini, Ristorante, Bar, Custodia valori in cassaforte, Accettazione animali, Accettazione gruppi, Lingua Francese, Lingua Inglese, Frigobar in camera, Telefono in camera, Parcheggio Scoperto non custodito, Servizio Ristorante in camera, Prima Colazione compresa, Prima Colazione non compresa",
    "beds": 8,
    "rooms": 0,
    "animals": "NO",
    "ospitality": "Totale posti letto 8. Le camere dispongono di servizi privati, tv e telefono diretto.",
    "restaurant": "Il ristorante, aperto anche a chi non è ospite della struttura, offre piatti della cucina tipica ligure.",
    "toArrive": "In Auto - A10 Usicta Arma di Taggia;In Treno - Stazione di Arma di Taggia e/o Sanremo;In Aereo - Aeroporti di Nizza e/o Genova.",
    "lat": 43.8706521,
    "lng": 7.793605400000001,
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "locande-scrap[1-98].txt",
    "createdAt": "2014-12-28T22:15:19.971Z",
    "updatedAt": "2015-01-26T11:35:42.271Z",
    "gal": "GAL Riviera dei Fiori - Le Vie dei Sapori e dei Colori",
    "id": "54a080f76904dcab200020ba"
  },
  {
    "workflow": "Nuovo",
    "name": "RANCH CAMILLO",
    "stars": 2,
    "address": "Via Cento Croci 71",
    "city": "Varese Ligure",
    "zipcode": "19028",
    "province": "La Spezia",
    "area": null,
    "phone": "0187/842128",
    "phone2": null,
    "email": "marcosangui1@libero.it",
    "website": "",
    "contact": null,
    "typical": "",
    "covered": 0,
    "services": "Giardino, Accesso per vetture private, Ristorante, Bar, Equitazione, Lingua Francese, Lingua Inglese, Lingua Spagnola, Parcheggio Scoperto non custodito, Prima Colazione non compresa",
    "beds": 8,
    "rooms": 0,
    "animals": "NO",
    "ospitality": "Totale posti letto 8. 6 camere riscaldate con lavabo in camera e servizi al piano (4 bagni e due docce)",
    "restaurant": "Ristorante con produzione propria di pasta, pane, dolfi; cucina tipica genovese con i profotti del territorio di ottima qualità. A seconda delle stagioni, vengono proposti piatti a tema (funghi, castagne...)",
    "toArrive": "IN AUTOProveniendo da La Spezia: uscita autostradale di Brugnato, proseguire per Varese Ligure, quindi in direzione Passo Cento Croci.Proveniendo da Genova: uscita autostradale di Sestri Levante, proseguire per Varese Ligure, quindi in direzione Passo Cento Croci. IN TRENOStazioni FS di Sestri Levante o La Spezia Centrale IN AEREOAeroporti di Genova e Pisa IN TRAGHETTOPorti di Genova e Livorno",
    "lat": 44.3779295,
    "lng": 9.5912347,
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "locande-scrap[1-98].txt",
    "createdAt": "2014-12-28T22:15:19.971Z",
    "updatedAt": "2015-01-26T11:35:42.263Z",
    "gal": "GAL Provincia Della Spezia - Val di Vara e Riviera Spezzina",
    "id": "54a080f76904dcab200020bb"
  },
  {
    "workflow": "Nuovo",
    "name": "QUINTILIO",
    "stars": 2,
    "address": "VIA GRAMSCI, 23",
    "city": "Altare",
    "zipcode": "17041",
    "province": "Savona",
    "area": null,
    "phone": "019/58.000",
    "phone2": null,
    "email": "rquintilio@libero.it",
    "website": "www.ristorante-quintilio.it",
    "contact": null,
    "typical": "",
    "covered": 0,
    "services": "Giardino, Ristorante, Bar, Accetta carte di credito, Custodia valori in cassaforte, Accettazione animali, Telefono in camera, Parcheggio Scoperto non custodito, Prima Colazione compresa",
    "beds": 10,
    "rooms": 0,
    "animals": "NO",
    "ospitality": "Totale posti letto 10. 5 camere con bagno, tv, telefono",
    "restaurant": "L'impronta della cucina è ligure/piemontese. Cucina di alta qualità ed estremamente curata.",
    "toArrive": "- In auto:Altare è situata lungo la Strada Provinciale 29 del Colle di Cadibona che collega Savona con Piana Crixia. È inoltre raggiungibile dal proprio casello autostradale sull'Autostrada A6. -In treno:Altare è dotata di una stazione ferroviaria sulla linea ferroviaria Torino-Fossano-Savona nel tracciato denominato tratta Savona-San Giuseppe di Cairo via Altare.",
    "lat": 44.333238,
    "lng": 8.346068400000002,
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "locande-scrap[1-98].txt",
    "createdAt": "2014-12-28T22:15:19.972Z",
    "updatedAt": "2015-01-26T11:35:42.268Z",
    "gal": "GAL Comunità savonesi sostenibili",
    "id": "54a080f76904dcab200020bc"
  },
  {
    "workflow": "Nuovo",
    "name": "BAIA BENIAMIN",
    "stars": 3,
    "address": "CORSO EUROPA, 63",
    "city": "Ventimiglia",
    "zipcode": "18039",
    "province": "Imperia",
    "area": null,
    "phone": "0184 38002",
    "phone2": null,
    "email": "info@baiabeniamin.it",
    "website": "www.baiabeniamin.it",
    "contact": null,
    "typical": "",
    "covered": 0,
    "services": "Parco, Ristorante, Bar, Accetta carte di credito, Custodia valori in cassaforte, Lingua Francese, Lingua Inglese, Lingua Spagnola, Frigobar in camera, Telefono in camera, Sala TV, Parcheggio Scoperto Custodito, Prima Colazione compresa, Internet Point",
    "beds": 10,
    "rooms": 5,
    "animals": "NO",
    "ospitality": "Totale camere 5. Totale posti letto 10. La Locanda, integrata con il ristorante, accoglie in cinque camere i clienti che vogliono trascorrere qualche giorno nella tranquillità di Baia Beniamin. Ogni camera è arredata per soddisfare esigenze diverse. Tutte hanno telefono, frigobar, aria condizionata, TV, cassaforte. CAMERA 1: è la camera più luminosa: le finestre sul patio la inondano di luce. Le pareti di color rosa intenso raccolgono la luce e la sera, quando si fa scuro, imprigionano il ricordo luminoso della giornata. CAMERA 2: è la camera più intima, la più raccolta. Le pareti color rosa tenue e l'arredo delicato accolgono gli ospiti con intimità. Nel silenzio della notte si sente il respiro del mare. CAMERA 3: Famiglia. La camera per un piccolo nucleo familiare: molto luminosa con annessa una cameretta per chi ama portare i figli con sè in vacanza.L'arredo è in lieve stile provenzale con richiami alla lavanda. CAMERA 4; la camera centrale, la più grande della locanda. I colori dell'arredo hanno l'allegria del girasole. Affacciata sul patio, la luce e il giallo arancio delle pareti dilatano lo spazio interno della camera. CAMERA 5: Sole; la camera più solare affacciata sul patio. Le pareti di color iris attenuano la luce intensa del sole, ne smorzano il calore. Al mattino, quando si aprono le finestre, la camera è inondata dal sole.",
    "restaurant": "Il ristorante sorge intorno alla vecchia casa dei pescatori. Affacciato sulla spiaggia les pieds dans l?eau si integra nel paesaggio e rispetta lo scenario della Baia. Chi corre lungo la via Aurelia o chi bordeggia in mare fatica a scoprirlo. Il ristorante propone una cucina basata sul pesce e sulle buone materie prime della cultura mediterranea.Il ristorante è aperto anche a chi non è ospite della struttura.",
    "toArrive": "In Auto - A10 Uscita Ventimiglia, proseguire in direzione Francia. La Baia Beniamin si trova tra Capo Mortola e la frontiera francese di Ponte San Ludovico in località Grimaldi: circa un chilometro dalla Francia e 8 chilometri da Ventimiglia;In Treno - Stazione di Ventimiglia;In Aereo - Aeroporti di Nizza e/o Genova.",
    "lat": 43.782605,
    "lng": 7.5498691,
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "locande-scrap[1-98].txt",
    "createdAt": "2014-12-28T22:15:19.972Z",
    "updatedAt": "2015-01-26T11:35:42.266Z",
    "gal": "GAL Riviera dei Fiori - Le Vie dei Sapori e dei Colori",
    "id": "54a080f76904dcab200020bd"
  },
  {
    "workflow": "Nuovo",
    "name": "LOCANDA CA' DE ROSE",
    "stars": 0,
    "address": "Via Vallebella, 33",
    "city": "Coreglia Ligure",
    "zipcode": "16040",
    "province": "Genova",
    "area": null,
    "phone": "0185 334089",
    "phone2": null,
    "email": "fernanda_cuneo@libero.it",
    "website": "www.caderose.com",
    "contact": null,
    "typical": "",
    "covered": 0,
    "services": "Parco, Ristorante, Accetta carte di credito, Accettazione animali, Lingua Francese, Lingua Tedesca, Trasporto Clienti, Camere insonorizzate, Riscaldamento in camera, Telefono in camera, Colazione completa",
    "beds": 12,
    "rooms": 0,
    "animals": "NO",
    "ospitality": "Totale posti letto 12. Tre camere confortevoli nel piano alto della casa, con un terrazzo sotto il cielo, in più tre camere nella parte bassa della casa, con gli originali soffitti in legno antico dei ricchi boschi folti di castagni e con pavimenti in terracotta, bagno privato e ingresso separato. Tutte le camere sono dotate di telefono, coperto inoltre con una W-LAN per utilizzare Internet veloce (ADSL) con il proprio Laptop, riscaldamento, acqua calda e fredda.",
    "restaurant": "Il confortevole ristorante può contare su uno spazio che permette di ospitare fino a 25 persone circa. I cibi sono genuini, sempre freschi, e parzialmente di produzione propria, come le uova e la verdura. Altri sono fatti in casa, come i sughi, la pasta fresca, il pane e i dolci. Oltre alle specialità della cucina genovese, si offrono anche piatti tedeschi come Nürnberger Bratwürste (salsicce di Norimberga), Weisswürste (salsiccia bianca), Kartoffelsuppe (zuppa di patate) e altre prelibatezze... Naturalmente trovate sempre un ottimo vino della casa rosso e bianco ad un modesto prezzo nonché vini in bottiglia per tutti i gusti. Per gli amici della cucina tedesca non mancherà di certo la buona birra. La Locanda è circondata da uliveti secolari ben curati che forniscono parte del buon olio usato per condire le pietanze.",
    "toArrive": "- IN AUTO: La Locanda Cà de Rose si trova al km. 4 della strada provinciale che collega Rapallo con la SS.225 della Valfontanabuona (località Pian dei Ratti). Siamo di poco sopra alla chiesa di Coreglia Ligure, che si trova circa al centro del paese, a ca. 400 m s.l.m. Con la macchina ci si mette circa 25 min. sia dall'uscita autostradale di Lavagna, che da quelle di Chiavari e Rapallo. Dall'uscita di Lavagna si seguono le indicazione per Carasco e Valfontanabuona. Nella località Pian dei Ratti c'è il bivio per Coreglia. Dall'uscita di Rapallo la strada porta in molte curve fino a San Maurizio di Monti, e raggiunge Coreglia attraversando il Passo della Crocetta (599 slm)",
    "lat": 44.386506,
    "lng": 9.2656887,
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "locande-scrap[1-98].txt",
    "createdAt": "2014-12-28T22:15:19.973Z",
    "updatedAt": "2015-01-26T11:35:42.265Z",
    "gal": "GAL Appennino Genovese",
    "id": "54a080f76904dcab200020be"
  },
  {
    "workflow": "Nuovo",
    "name": "LOCANDA IL MULINO",
    "stars": 2,
    "address": "VIA DEL FOSSATO N.3",
    "city": "San Colombano Certenoli",
    "zipcode": "16040",
    "province": "Genova",
    "area": null,
    "phone": "0185/358003",
    "phone2": null,
    "email": "info@locandailmulino.com",
    "website": "",
    "contact": null,
    "typical": "",
    "covered": 0,
    "services": "Accesso per vetture private, Bar, Custodia valori in cassaforte, Accettazione gruppi, Prima Colazione compresa, Prima Colazione non compresa",
    "beds": 12,
    "rooms": 0,
    "animals": "NO",
    "ospitality": "Totale posti letto 12. Dalla struttura sono state ricavate 6 comode e luminose camere, confortevoli e arredate semplicemente. Ogni stanza è dotata di servizi con doccia, riscaldamento autonomo, frigorifero e TV satellitare. Le camere possono aver letti matrimoniali a 2 piazze o letti singoli da 1 piazza.Le camere quadruple sono adatte alle famiglie o a ?giovani? in quanto dotate di 1 letto matrimoniale (o 2 letti singoli) e di 1 letto a castello.",
    "restaurant": "Su richiesta il trattamento di mezza pensione o pensione completa è possibile presso una struttura a noi convenzionata a circa 400 mt dalla Locanda: INOsteria con cucina ligure di terra.Un pasto comprende primo piatto, secondo con contorno, dolce, caffè, acqua e vino della casa per 15,00 euro per persona.Oppure è possibile mangiare alla carta a partire da 18-35,00 euro.",
    "toArrive": "- IN AUTO:Uscire dal casello autostradale di Lavagna (Autostrada A12 Genova-Livorno).Proseguire per 13 Km in direzione Carasco-Cicagna Val Fontanabuona (Sp225). Arrivati a Calvari, subito dopo il cartello della località che vedrete alla vostra sinistra, dovrete svoltare a destra all'incrocio e proseguire per circa 400 m. in direzione Romaggi.Al momento gli ultimi 50 m di strada sono carrabili, ma ancora privi di asfaltatura.Potrete parcheggiare facilmente sulla piazzetta di fronte alla locanda. - IN TRENO ? BUS (sconsigliato):Raggiungere la stazione di Chiavari e proseguire con l?autobus di linea Chiavari ? Genova, scendere a Calvari centro e proseguire a piedi in direzione Romaggi per circa 400 mt - IN AEREO:Destinazione Genova aeroporto Cristoforo Colombo. Proseguire poi con una macchina per circa 40-45 km prendendo l?autostrada A12 in direzione Livorno. Uscire al casello di Lavagna e seguire le indicazione per il percorso in Auto - IN TRAGHETTO:Destinazione porto di Genova. Proseguire poi con una macchina per circa 40-45 km prendendo l?autostrada A12 in direzione Livorno. Uscire al casello di Lavagna e seguire le indicazione per il percorso in Auto",
    "lat": 44.36006099999999,
    "lng": 9.234307,
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "locande-scrap[1-98].txt",
    "createdAt": "2014-12-28T22:15:19.973Z",
    "updatedAt": "2015-01-26T11:35:42.530Z",
    "gal": "GAL Valli del Tigullio",
    "id": "54a080f76904dcab200020bf"
  },
  {
    "workflow": "Nuovo",
    "name": "IL MAESTRALE",
    "stars": 3,
    "address": "Via Roma 37",
    "city": "Monterosso al Mare",
    "zipcode": "19016",
    "province": "La Spezia",
    "area": null,
    "phone": "0187/817013",
    "phone2": null,
    "email": "maestrale@monterossonet.com",
    "website": "www.locandamaestrale.net",
    "contact": null,
    "typical": "",
    "covered": 0,
    "services": "Accesso ai mezzi pubblici, Accetta carte di credito, Custodia valori, Aria condizionata negli spazi comuni, Lingua Inglese, Zona Centrale, Edificio storico, Frigobar in camera, Riscaldamento in camera, Telefono in camera, TV in camera, Aria condizionata, Cassetta di sicurezza in camera, Colazione completa, Una sala di uso comune",
    "beds": 11,
    "rooms": 6,
    "animals": "NO",
    "ospitality": "Totale camere 6. Totale posti letto 11. Le camere: Monterosso e Vernazza le due suite, Corniglia, Manarola, Riomaggiore e Cinque Terre le alter camere doppie. Tutte dotate di tutti i comfort, (doccia servizi privati, TV sat, telefono, cassaforte, frigo bar, aria condizionata, asciugacapelli).",
    "restaurant": "A disposizione dei clienti il salone dal quale si accede all'ampia terrazza dove viene servita la prima colazione con un ricco buffet.",
    "toArrive": "IN AUTOAUTOSTRADA A12Da Genova:uscita CarrodanoDa La Spezia: uscita Carrodano IN TRENO-BUSLinea Genova Livorno, stazione di Monterosso IN AEREOAeroporto Cristoforo Colombo - GenovaAeroporto Galileo Galilei - Pisa IN TRAGHETTOPorti di Genova e Livorno",
    "lat": 44.14826,
    "lng": 9.65495,
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "locande-scrap[1-98].txt",
    "createdAt": "2014-12-28T22:15:19.974Z",
    "updatedAt": "2015-01-26T11:35:42.532Z",
    "gal": "GAL Provincia Della Spezia - Val di Vara e Riviera Spezzina",
    "id": "54a080f76904dcab200020c0"
  },
  {
    "workflow": "Nuovo",
    "name": "PANORAMA DIANESE",
    "stars": 2,
    "address": "VIA SAN BERNARDO, 4",
    "city": "Diano Arentino",
    "zipcode": "18013",
    "province": "Imperia",
    "area": null,
    "phone": "0183 43030",
    "phone2": null,
    "email": "joseg@libero.it",
    "website": "",
    "contact": null,
    "typical": "",
    "covered": 0,
    "services": "Piscina all'aperto, Ristorante, Bar, Accetta carte di credito, Custodia valori in cassaforte, Parcheggio Scoperto non custodito, Prima Colazione non compresa",
    "beds": 8,
    "rooms": 0,
    "animals": "NO",
    "ospitality": "Totale posti letto 8. ",
    "restaurant": "",
    "toArrive": "",
    "lat": 43.9658,
    "lng": 8.03433,
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "locande-scrap[1-98].txt",
    "createdAt": "2014-12-28T22:15:19.974Z",
    "updatedAt": "2015-01-26T11:35:42.533Z",
    "gal": "GAL Riviera dei Fiori - Le Vie dei Sapori e dei Colori",
    "id": "54a080f76904dcab200020c1"
  },
  {
    "workflow": "Nuovo",
    "name": "PAN DE CA'",
    "stars": 0,
    "address": "Via Conna, 13",
    "city": "Andora",
    "zipcode": "17051",
    "province": "Savona",
    "area": null,
    "phone": "0182 80290",
    "phone2": null,
    "email": "",
    "website": "www.pinamare.com",
    "contact": null,
    "typical": "",
    "covered": 0,
    "services": "Giardino, Parcheggio custodito, Ristorante, Bar, Sala TV separata, Parcheggio auto",
    "beds": 5,
    "rooms": 0,
    "animals": "NO",
    "ospitality": "Totale posti letto 5. ",
    "restaurant": "",
    "toArrive": "",
    "lat": 43.979242,
    "lng": 8.128378999999999,
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "locande-scrap[1-98].txt",
    "createdAt": "2014-12-28T22:15:19.975Z",
    "updatedAt": "2015-01-26T11:35:42.537Z",
    "gal": null,
    "id": "54a080f76904dcab200020c3"
  },
  {
    "workflow": "Nuovo",
    "name": "Locanda Apricus",
    "stars": null,
    "address": "via IV Novembre 5, tel. 0184 209 020",
    "city": "Apricale",
    "zipcode": 18035,
    "province": "Imperia",
    "area": "Val Nervia",
    "phone": null,
    "phone2": "",
    "email": null,
    "website": "339 600 8622",
    "contact": null,
    "typical": null,
    "covered": null,
    "services": null,
    "beds": null,
    "rooms": null,
    "animals": null,
    "ospitality": null,
    "restaurant": null,
    "toArrive": null,
    "lat": 43.8818776,
    "lng": 7.656252899999999,
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "Imperia-tsv-xls-locande.txt",
    "createdAt": "2014-12-28T22:15:20.005Z",
    "updatedAt": "2015-01-26T11:35:42.814Z",
    "gal": "GAL Riviera dei Fiori - Le Vie dei Sapori e dei Colori",
    "id": "54a080f86904dcab20002117"
  },
  {
    "workflow": "Nuovo",
    "name": "DA MARCO",
    "stars": 2,
    "address": "Via Campanile 143/A",
    "city": "Pignone",
    "zipcode": "19020",
    "province": "La Spezia",
    "area": null,
    "phone": "0187/887950",
    "phone2": null,
    "email": "locanda@locandadamarco.it",
    "website": "www.locandadamarco.it",
    "contact": null,
    "typical": "",
    "covered": 0,
    "services": "Giardino, Accesso per vetture private, Bar, Accetta carte di credito, Custodia valori in cassaforte, Lingua Francese, Lingua Inglese, Parcheggio Scoperto non custodito, Prima Colazione compresa",
    "beds": 12,
    "rooms": 0,
    "animals": "NO",
    "ospitality": "Totale posti letto 12. L'albergo mette a disposizione 6 camere matrimoniali con la possibilità di aggiungere un letto, tra cui una stanza riservata ai portatori di handicap alla quale si può accedere facilmente dal parcheggio grazie ad una serie di scivoli. Tutte le camere sono di nuova costruzione, molto accoglienti, arredate con gusto e dotate di servizi privati. Nel prezzo di una camera d'albergo è compresa anche un'ottima colazione all'italiana servita al tavolo che nei mesi estivi sarà servita nella veranda esterna. L'hotel mette a disposizione una pulizia giornaliera delle stanze, cambio degli asciugamani ogni due giorni, cambio delle lenzuola ogni quattro giorni, deposito per biciclette, garage chiuso per motociclette e un'area parcheggio per autovetture. Per il pernottamento nell'hotel si accettano comitive per un massimo di 30 persone. Nell'albergo sono ammessi i cani.",
    "restaurant": "Il ristorante propone piatti tipici. Antipasti: Misti di salumi tipici della valle del pignone, sott?oli e sott?aceti, sgabei (frittelle di pane fritto), gattafuin. Primi Piatti: -Ravioli (produzione proprio con ripieno di verdura e carne) al burro e salvia o ragù.-Tagliatelle ai funghi o ragù di cinghiale.-gnocchi di patate pesto o al ragù. Su ordinazione anche primi di pesce. Secondi Piatti:-Coniglio alla cacciatora con olive.-Costolette di agnello Fritto.-Cinghiale in umido.-Stinco di vitello al forno.-Arosto di vitello al forno.- Asado. Contorni:-Patate al forno (patate di pignone)-insalata mista.-Verdure grigliate. Dessert:-crostate miste produzione propria.",
    "toArrive": "IN AUTOUscita BRUGNATO/BORGHETTO direzione Pignone; uscita CARRODANO direzione Levanto in seguito Pignone; uscite LA SPEZIA direzione 5 Terre - Val di Vara - Pignone. IN TRENOLa stazione ferroviaria più vicina è La Spezia Centrale. IN AEREOAeroporti di Genova e Pisa IN TRAGHETTOPorti di Genova e Livorno",
    "lat": 44.1793584,
    "lng": 9.7241178,
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "locande-scrap[1-98].txt",
    "createdAt": "2014-12-28T22:15:19.975Z",
    "updatedAt": "2015-01-26T11:35:42.535Z",
    "gal": "GAL Provincia Della Spezia - Val di Vara e Riviera Spezzina",
    "id": "54a080f76904dcab200020c2"
  },
  {
    "workflow": "Nuovo",
    "name": "DAL NOSTROMO",
    "stars": 2,
    "address": "Via Colombo 25/A",
    "city": "Riomaggiore",
    "zipcode": "19017",
    "province": "La Spezia",
    "area": null,
    "phone": "0187/760563",
    "phone2": null,
    "email": "info@cinqueterreitalia.it",
    "website": "www.cinqueterreitalia.com/albergo.asp?ID=3",
    "contact": null,
    "typical": "",
    "covered": 0,
    "services": "Bar, Accetta carte di credito, Custodia valori in cassaforte, Lingua Francese, Lingua Inglese, Telefono in camera, Sala TV, Prima Colazione compresa",
    "beds": 8,
    "rooms": 5,
    "animals": "NO",
    "ospitality": "Totale camere 5. Totale posti letto 8. Questa struttura è composta da 5 cameren7: con bagno privato interno alla camera, tv aria condizionata, frigo bar, riscaldamento .n8: con bagno privato interno alla camera, tv aria condizionata, frigo bar, riscaldamento.n9: con bagno privato interno alla camera, tv aria condizionata, frigo bar, riscaldamento.n10: con bagno privato interno alla camera, tv aria condizionata, frigo bar, riscaldamento.n11: con bagno privato interno alla camera, tv aria condizionata, frigo bar, riscaldamento.",
    "restaurant": "La struttura offre solo il servizio di prima colazione.",
    "toArrive": "IN AUTOAutostrada A12, uscita La Spezia; proseguire seguendo il lungomare, quindi seguire le indicazioni per le Cinque Terre IN TRENOStazione di Riomaggiore IN AEREOAeroporti di Genova e Poisa IN TRAGHETTOPorti di Genova e Livorno",
    "lat": 44.10019210000001,
    "lng": 9.740357099999999,
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "locande-scrap[1-98].txt",
    "createdAt": "2014-12-28T22:15:19.975Z",
    "updatedAt": "2015-01-26T11:35:42.539Z",
    "gal": "GAL Provincia Della Spezia - Val di Vara e Riviera Spezzina",
    "id": "54a080f76904dcab200020c4"
  },
  {
    "workflow": "Nuovo",
    "name": "LA CASA DEL VIANDANTE",
    "stars": 2,
    "address": "VIA PIANO SOTTANO 27",
    "city": "Bormida",
    "zipcode": "17045",
    "province": "Savona",
    "area": null,
    "phone": "019/54601",
    "phone2": null,
    "email": "ris.lacasadelviandante@gmail.com",
    "website": "",
    "contact": null,
    "typical": "",
    "covered": 0,
    "services": "Giardino, Ristorante, Bar, Terrazze Elio Terapiche, Accetta carte di credito, Custodia valori in cassaforte, Accettazione animali, Lingua Francese, Lingua Inglese, Parcheggio Scoperto non custodito, Prima Colazione compresa",
    "beds": 5,
    "rooms": 0,
    "animals": "NO",
    "ospitality": "Totale posti letto 5. ",
    "restaurant": "",
    "toArrive": "",
    "lat": 44.273712,
    "lng": 8.231117,
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "locande-scrap[1-98].txt",
    "createdAt": "2014-12-28T22:15:19.976Z",
    "updatedAt": "2015-01-26T11:35:42.540Z",
    "gal": "GAL Comunità savonesi sostenibili",
    "id": "54a080f76904dcab200020c5"
  },
  {
    "workflow": "Nuovo",
    "name": "ITALIA",
    "stars": 2,
    "address": "LARGO G. PIZZORNO 14",
    "city": "Rossiglione",
    "zipcode": "16010",
    "province": "Genova",
    "area": null,
    "phone": "010925014",
    "phone2": null,
    "email": "vanolifrenz@libero.it",
    "website": "",
    "contact": null,
    "typical": "",
    "covered": 0,
    "services": "Ristorante, Bar, Custodia valori in cassaforte, Lingua Francese, Lingua Inglese, Prima Colazione non compresa",
    "beds": 6,
    "rooms": 0,
    "animals": "NO",
    "ospitality": "Totale posti letto 6. La locanda dispone di 5 camere doppie, due con bagno privato, le altre con bagno in comune.",
    "restaurant": "Il ristorante, al pian terreno, offre la tipica cucina ligure e genovese con menu del giorno a disposizione",
    "toArrive": "- IN AUTO: uscita casello di Masone sulla A26 e proseguimento in direzione di Rossiglione - IN TRENO: stazione F.S. di Rossiglione",
    "lat": 44.5584187,
    "lng": 8.672309,
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "locande-scrap[1-98].txt",
    "createdAt": "2014-12-28T22:15:19.976Z",
    "updatedAt": "2015-01-26T11:35:45.245Z",
    "gal": "GAL Valli del Genovesato",
    "id": "54a080f76904dcab200020c6"
  },
  {
    "workflow": "Nuovo",
    "name": "LOCANDA IL MULINO DI GIO'",
    "stars": 0,
    "address": "VIA XXIV MAGGIO n.41/A",
    "city": "Uscio",
    "zipcode": "16030",
    "province": "Genova",
    "area": null,
    "phone": "0185/91884",
    "phone2": null,
    "email": "",
    "website": "",
    "contact": null,
    "typical": "",
    "covered": 0,
    "services": "Giardino, Parco, Ristorante, Bar, Zona Centrale, Camere insonorizzate, Riscaldamento in camera, Colazione completa",
    "beds": 5,
    "rooms": 0,
    "animals": "NO",
    "ospitality": "Totale posti letto 5. La locanda dispone di 2 camere doppie e 1 camera singola tutte dotate di bagno privato.",
    "restaurant": "Il Ristorante, attivo solo nei week end, offre una cucina casalinga tipicamente ligure.Sono disponibili, su richiesta, menu per bambini.",
    "toArrive": "- IN AUTO: Uscita casello autostradale di Recco (A12) e proseguimento sulla S.S. 333 per Uscio.",
    "lat": false,
    "lng": false,
    "geo": false,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "locande-scrap[1-98].txt",
    "createdAt": "2014-12-28T22:15:19.976Z",
    "updatedAt": "2015-01-26T11:35:45.500Z",
    "gal": "GAL Appennino Genovese",
    "city_wrong": "PINO",
    "id": "54a080f76904dcab200020c7"
  },
  {
    "workflow": "Nuovo",
    "name": "CASONE BIANCO",
    "stars": "2",
    "address": "CASSOTTANA",
    "city": "Cicagna",
    "zipcode": "16044",
    "province": "Genova",
    "area": "Val Fontanabuona",
    "phone": "",
    "phone2": "null",
    "email": "casonebianco@tiscali.it",
    "website": "www.ilcasonebianco.it",
    "contact": "null",
    "typical": "",
    "covered": "0",
    "services": "Giardino, Accesso per vetture private, Bar, Custodia valori in cassaforte, Lingua Francese, Lingua Inglese, Lingua Spagnola, Lingua Tedesca, Parcheggio Scoperto non custodito, Prima Colazione compresa",
    "beds": "6",
    "rooms": "0",
    "animals": "NO",
    "ospitality": "Totale posti letto 6. Costituito da un appartamento per 2 - 6 persone, conposta da 4 Camera/e da letto, Cucina, Salone e 5 bagni (doccia) ServiziLetti: 9 Letto/i matrimoniale/iLavastoviglie, lavatrice, lenzuola e asciugamani compresi forno, frigorifero e doccia, riscaldamento, posto auto privato. Superficie abitabile : circa 60mq",
    "restaurant": "",
    "toArrive": "- IN AUTO: Uscire al casello autostradale di Lavagna (A12), e proseguire per 15 km in direzione Carasco - Cicagna (Valfontanabuona-SP.225)",
    "lat": "44.41371729999999",
    "lng": "9.2350552",
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "locande-scrap[1-98].txt",
    "createdAt": "2014-12-28T22:15:19.976Z",
    "updatedAt": "2015-01-26T11:35:42.543Z",
    "gal": "GAL Appennino Genovese",
    "updator": "547f7ad99a08f6011b000002",
    "id": "54a080f76904dcab200020c8"
  },
  {
    "workflow": "Nuovo",
    "name": "DALLA COMPAGNIA",
    "stars": 2,
    "address": "Via Del Santuario 239",
    "city": "Riomaggiore",
    "zipcode": "19017",
    "province": "La Spezia",
    "area": null,
    "phone": "0187 760050",
    "phone2": null,
    "email": "lacomp@libero.it",
    "website": "www.dallacompagnia.it",
    "contact": null,
    "typical": "",
    "covered": 0,
    "services": "Accesso ai mezzi pubblici, Accetta carte di credito, Accettazione animali, Lingua Inglese, Riscaldamento in camera, TV in camera, Aria condizionata, Sala TV, Camere con frigo, Colazione completa, Sale di uso comune, Locale TV",
    "beds": 10,
    "rooms": 5,
    "animals": "NO",
    "ospitality": "Totale camere 5. Totale posti letto 10. La Locanda della Compagnia dispone di 5 stanze doppie e di un'ampia sala colazione. Tutte le camere sono fornite di aria condizionata autonoma, asciugacapelli su richiesta, scrivania, frigorifero, riscaldamento e TV a colori.",
    "restaurant": "",
    "toArrive": "IN AUTOUscita autostradale di La Spezia, proseguire per la litoranea direzione Riomaggiore (13km) IN TRENO-BUSStazione ferroviaria di Riomaggiore IN AEREOAeroporti di Genova e Pisa IN TRAGHETTOPorti di Genova e Livorno",
    "lat": 44.1002783,
    "lng": 9.740514,
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "locande-scrap[1-98].txt",
    "createdAt": "2014-12-28T22:15:19.977Z",
    "updatedAt": "2015-01-26T11:35:42.544Z",
    "gal": "GAL Provincia Della Spezia - Val di Vara e Riviera Spezzina",
    "id": "54a080f76904dcab200020c9"
  },
  {
    "workflow": "Nuovo",
    "name": "CAROLINA",
    "stars": 2,
    "address": "VIA SAVONA 50",
    "city": "Urbe",
    "zipcode": "17048",
    "province": "Savona",
    "area": null,
    "phone": "019/726414",
    "phone2": null,
    "email": "info@locandacarolina.it",
    "website": "",
    "contact": null,
    "typical": "",
    "covered": 0,
    "services": "Giardino, Ristorante, Bar, Accetta carte di credito, Banca, Custodia valori in cassaforte, Accettazione animali, Parcheggio Scoperto non custodito, Prima Colazione non compresa",
    "beds": 7,
    "rooms": 0,
    "animals": "NO",
    "ospitality": "Totale posti letto 7. 8 camere con servizi e tv",
    "restaurant": "Cucina tipica tradizionale. A richiesta menù per bambini e per celiaci.Menù a base di funghi e cacciagione, menù per comitive, incontri e raduni di moto.",
    "toArrive": "- in autoda Milano: A26 per Ovada uscita Masoneda Torino: A21 per Alessandria uscita Masoneda Savona provinciale per Sasselloda Genova provinciale Turchino- busservizio mezzi \"ali\"",
    "lat": 44.48475,
    "lng": 8.571347,
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "locande-scrap[1-98].txt",
    "createdAt": "2014-12-28T22:15:19.977Z",
    "updatedAt": "2015-01-26T11:35:42.546Z",
    "gal": "GAL Comunità savonesi sostenibili",
    "id": "54a080f76904dcab200020ca"
  },
  {
    "workflow": "Nuovo",
    "name": "APRICUS",
    "stars": 3,
    "address": "VIA IV NOVEMBRE, 5",
    "city": "Apricale",
    "zipcode": "18035",
    "province": "Imperia",
    "area": null,
    "phone": "0184 209020",
    "phone2": null,
    "email": "apricuslocanda@libero.it",
    "website": "www.apricuslocanda.com",
    "contact": null,
    "typical": "",
    "covered": 0,
    "services": "Giardino, Bar, Accetta carte di credito, Custodia valori in cassaforte, Accettazione gruppi, Accessibiltà internet per gli ospiti, Lingua Francese, Lingua Inglese, Lingua Tedesca, Trasporto Clienti, Frigobar in camera, Telefono in camera, Sala TV, Parcheggio Coperto non custodito, Prima Colazione compresa, Altre lingue, Internet Point",
    "beds": 10,
    "rooms": 5,
    "animals": "NO",
    "ospitality": "Totale camere 5. Totale posti letto 10. La locanda dispone di 5 comode stanze a tema decorate dettagliatamente: Cuore, Fiori, Scarpe, Poesia e \"The Sweet\". Tutte le camere hanno una vista bellissima, aria condizionata, telefono, frigo bar, TV satellitare, letto matrimoniale ed un bagno con vasca o doccia. The Sweet ha la vasca idromassaggio.",
    "restaurant": "",
    "toArrive": "In Auto - A10 uscita Bordighera; seguire le indicazioni per Ventimiglia (S.S. Aurelia). Appena finita Bordighera svoltare a destra verso Camporosso \\ Dolceacqua \\ Buggio. Oltrepassata Dolceacqua, al bivio di sinistra che porta a Rocchetta, proseguire a destra per Isolabona, e sul ponte, svoltare a destra e seguire indicazioni per Apricale \\ Baiardo \\ Perinaldo: proseguire per 2 km.In Aereo - Aeroporti di Nizza e/o Genova.",
    "lat": 43.8818776,
    "lng": 7.656252899999999,
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "locande-scrap[1-98].txt",
    "createdAt": "2014-12-28T22:15:19.977Z",
    "updatedAt": "2015-01-26T11:35:42.805Z",
    "gal": "GAL Riviera dei Fiori - Le Vie dei Sapori e dei Colori",
    "id": "54a080f76904dcab200020cb"
  },
  {
    "workflow": "Nuovo",
    "name": "LOCANDA DEL BORGO",
    "stars": "3",
    "address": "VIA AURELIA N. 249",
    "city": "Sestri Levante",
    "zipcode": "16039",
    "province": "Genova",
    "area": "null",
    "phone": "0185 485229",
    "phone2": "null",
    "email": "info@locandaborgo.it",
    "website": "www.locandaborgo.it",
    "contact": "null",
    "typical": "",
    "covered": "0",
    "services": "Giardino, Parco, Accesso per vetture private, Accesso ai mezzi pubblici, Parcheggio custodito, Ristorante, Bar, Terrazze Elio Terapiche, Parcheggio auto, Accetta carte di credito, Custodia valori, Custodia valori in cassaforte, Custodia valori in cassette di sicurezza, Aria condizionata negli spazi comuni, Accessibiltà internet per gli ospiti, Lingua Francese, Lingua Inglese, Trasporto Clienti, Frigobar in camera, Riscaldamento in camera, Telefono in camera, TV in camera, Aria condizionata, Cassetta di sicurezza in camera, Telefono in uso comune, Colazione completa, Sauna privata, Una sala di uso comune, Prima Colazione compresa, Fly&Drive",
    "beds": "10",
    "rooms": "5",
    "animals": "NO",
    "ospitality": "Num. W.C. comuni 1. Totale coperti 20. Num. camere aria cond. 5. Totale camere 5. Totale posti letto 10. La locanda è dotata di cinque camere personalizzate, tutte differenti per arredi e decorazioni; ogni camera è equipaggiata con servizi privati con box doccia, TV-sat con SKY GOLD incluso, cassetta di sicurezza, asciugacapelli, telefono, minibar, allarme medico in bagno e connessione internet wi - fi gratuita. Le due camere matrimoniali dispongono di letti a baldacchino in ferro battuto realizzati artigianalmente su nostro disegno, le grandi finestre e gli alti soffitti ricordano lo stile delle residenze liguri d'inizio novecento. Le due ampie camere con soffitto a travi in legno, di stile provenzale, sono situate direttamente nel parco e dispongono di giardino privato attrezzato con lettini e ombrellone direttamente accessibile dalla camera; la camera padronale della Locanda occupa il primo piano della struttura per oltre 30 mq pi? un ampio balcone, l'ampiezza degli spazi permette di offrire alloggio con ogni comodità anche alle famiglie numerose.Torre del Bracco, situata al centro del comprensorio Portofino-Cinque Terre, è la nostra struttura panoramica sulle colline.Le quattro camere - due doppie e due quadruple - di Torre del Bracco sono arredate in artigianato toscano e dispongono di servizi privati con doccia.",
    "restaurant": "Il nostro ristorante si basa su un concetto estremamente semplice: riscoprire la tradizione Ligure attraverso la cucina del territorio, per questo sui nostri tavoli troverete solo pesci e carni delle nostre zone. Nel menù del giorno si alterneranno i classici della cucina locale: dai testaieu alle torte di verdura, dalle acciughe marinate ai vari ripieni liguri (verdure, lattughe, cozze); le paste fatte in casa ? trofie, pansoti e lasagne - condite con pesto, salsa di noci o frutti di mare; i grandi piatti della tradizione come il Bagnun o il Ciuppin?.. il tutto accompagnato da un?ampia selezione dei migliori vini liguri.",
    "toArrive": "- IN AUTO: uscita al casello di Sestri Levante autostrada A12 Genova ? Livorno, proseguite diritti per 200m fino al primo incrocio semaforico, quindi svoltate a sinistra immettendovi sulla SS1 Aurelia per circa 1km. Vi troverete in località ?Trigoso? all'inizio della salita del Bracco, proseguite per 300m ed incontrerete l'accesso al parcheggio della Locanda sulla sinistra. Coordinate satellitari N 44°15.909' E 009°25.904' - IN TRENO: A due minuti di cammino a piedi troverete la stazione di Riva Trigoso, dove fermano tutti i treni locali per le Cinque Terre, o a cinque minuti d'auto la stazione centrale di Sestri Levante, dove potete arrivare con Eurostar ed Intercity, inoltre un regolare servizio di treni internazionali ci collega a Francia, Germania e Svizzera. - IN AEREO: La Locanda si trova ad un'ora di auto dagli aeroporti di Genova e Pisa serviti dalle seguenti compagnie: Alitalia, British Airways, Air France, Ryanair, Lufthansa, Iberia, Delta. Naturalmente offriamo il servizio navetta a pagamento da e per gli aeroporti. A due ore di auto si trovano gli aeroporti di Milano (Malpensa, Linate, Bergamo).",
    "lat": "44.2768051",
    "lng": "9.3941623",
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "locande-scrap[1-98].txt",
    "createdAt": "2014-12-28T22:15:19.977Z",
    "updatedAt": "2015-01-26T11:35:42.807Z",
    "gal": null,
    "updator": "547f7ad99a08f6011b000002",
    "id": "54a080f76904dcab200020cc"
  },
  {
    "workflow": "Nuovo",
    "name": "CINQUE TERRE",
    "stars": 3,
    "address": "Via De Batte' 67F",
    "city": "Riomaggiore",
    "zipcode": "19017",
    "province": "La Spezia",
    "area": null,
    "phone": "0187/760538",
    "phone2": null,
    "email": "customer-care@cinqueterreresidence.it",
    "website": "www.cinqueterreresidence.it",
    "contact": null,
    "typical": "",
    "covered": 0,
    "services": "Giardino, Bar, Custodia valori in cassaforte, Accettazione animali, Accettazione gruppi, Accessibiltà internet per gli ospiti, Lingua Francese, Lingua Inglese, Lingua Spagnola, Trasporto Clienti, Frigobar in camera, Telefono in camera, Sala TV, Parcheggio Scoperto non custodito, Parcheggio Coperto non custodito, Prima Colazione compresa, Internet Point, Sala Riunione con almeno 20 posti",
    "beds": 12,
    "rooms": 6,
    "animals": "NO",
    "ospitality": "Totale camere 6. Totale posti letto 12. Ogni casetta contiene una camera (alcune con cucina) con ingresso indipendente. Da ogni camera si accede, attraverso una porta finestra, al terrazzo di pertinenza con vista sul verde dei vigneti e della macchia mediterranea e sui tipici muri a secco delle Cinque Terre.I colori dell'arredamento, particolarmente curato e realizzato in giunco, riprendono le tinte pastello degli esterni.Le camere sono disponibili sia in versione matrimoniale che doppio letto, con possibile aggiunta di un terzo letto. Particolarmente suggestivi sono gli spazi esterni alla sera, illuminati con particolari lampade a basso consumo energetico, creano un'atmosfera calda e rilassante, tra piante e aromi della Riviera Ligure.",
    "restaurant": "",
    "toArrive": "IN AUTODopo essere usciti dall'autostrada A12 al casello di La Spezia (Santo Stefano Magra), girare a sinistra in direzione La Spezia.La tangenziale termina direttamente in città e conduce in Viale Italia.Proseguire in direzione Cinque Terre e Portovenere. La città sarà a destra e il porto a sinistra. Una curva secca conduce in viale Amendola, una strada alberata. Stare sulla sinistra e quindi girare a sinistra al semaforo sempre seguendo le indicazioni per le 5Terre e Portovenere.Poco dopo, all'altezza di un altro semaforo, tenere la destra e proseguire per la strada in salita. Da qui sono 14 km a Riomaggiore.Questa strada è molto panoramica e prima sale sopra a La Spezia per poi scendere dall'altra parte verso le 5Terre.Incontrando l'indicazione per Riomaggiore si prosegue per un breve tratto di strada stretta e poco dopo si vede in basso il villaggio e un parcheggio sulla destra.Ora la strada scende e guardando a sinistra, dopo circa 15 mt è visibile l'insegna ?Locanda Cinqueterre? e il suo cancello superiore. In fondo alla scala si trova la reception.Parcheggio:Lungo quest'ultimo tratto di strada si possono trovare parcheggi, al momento gratuiti. Altrimenti, presso il nostro ufficio potrà ritirare le chiavi per il silos che dispone di 5 livelli. I nostri box si trovano al livello 2 e 3. Il gestore provvederà ad aprire la sbarra facendo presente che occuperà un nostro spazio o, in sua assenza, potrà alzare la sbarra utilizzando la chiave.I box non sono molto grandi e sono quindi sconsigliati per grosse auto. IN TRENO-BUSUscendo dalla stazione di Riomaggiore vi troverete in una piazza, proseguendo verso destra troverete presso una galleria.Prima della galleria potrete trovare una struttura, l'ufficio del parco nazionale, qui potrete trovare informazioni sulle cinque terre guide e un rapido accesso ad internet.Arrivati alla galleria potrete prenderla per raggiungere il paese, oppure potrete prendere l'ascensore che trasporta alla strada panoramica.Usciti dalla galleria vi trovate all'inizio del paese....Arrivati in cima al paese vi troverete nella piazza della compagnia, da qui a destra della chiesa potrete salire per via De Battè.Prosegendo per via De Battè vi trovere di fornte ad un archivolto, proseguite.Arrivati al numero civico 61 di via De Battè vedrete un cartello che indica la direzione per il nostro residence, siete quasi arrivati!Proseguite per questa scala, passato il primo portone girate a sinistra e troverere il nostro residence. IN AEREOAeroporti di Genova e Pisa IN TRAGHETTOPorti di Genova e Livorno",
    "lat": 44.0990492,
    "lng": 9.737485099999999,
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "locande-scrap[1-98].txt",
    "createdAt": "2014-12-28T22:15:19.978Z",
    "updatedAt": "2015-01-26T11:35:42.808Z",
    "gal": "GAL Provincia Della Spezia - Val di Vara e Riviera Spezzina",
    "id": "54a080f76904dcab200020cd"
  },
  {
    "workflow": "Nuovo",
    "name": "LOCANDA IL FARO",
    "stars": 2,
    "address": "VIA SCHIAFFINO 118",
    "city": "Camogli",
    "zipcode": "16032",
    "province": "Genova",
    "area": null,
    "phone": "0185/771400",
    "phone2": null,
    "email": "farocamogli@gmail.com",
    "website": "WWW.LOCANDA IL FARO.IT",
    "contact": null,
    "typical": "",
    "covered": 0,
    "services": "Accesso per vetture private, Ristorante, Bar, Ascensore, Accetta carte di credito, Custodia valori in cassaforte, Accettazione animali, Accettazione gruppi, Prima Colazione non compresa",
    "beds": 10,
    "rooms": 0,
    "animals": "NO",
    "ospitality": "Totale posti letto 10. Le camere da letto sono situate su due piani in un palazzo storico di Camogli sopra il ristorante. Per ogni piano ci sono tre stanze tutte con una splendida vista mare; inoltre dispongono di bagno privato e tv.",
    "restaurant": "La tradizione culinaria della nostra regione, nasce in un territorio unico, straordinariamente ricco e vario, dove i monti incontrano il mare La cucina ligure, così, prendendo spunto da questa ricchezza naturale, è il felice incontro tra i prodotti del nostro mare, della terra coltivata e dei boschi. I profumi della terra e quelli del mare, si incontrano nei piatti più tipici della tradizione culinaria locale. Olio, basilico, piante aromatiche, possono arricchire anche i piatti più semplici Straordinari i prodotti ittici: totani, gamberi, scampi, cozze, saraghi, naselli, branzini, occhiate e ricciole, per dirne alcuni, sono le materie prime delle prelibatezze che i ristoratori locali, fatto tesoro degli insegnamenti della gastronomia tradizionale, propongono alla clientela",
    "toArrive": "- IN AUTO: uscita casello di Recco sulla A12 e proseguire in direzione di Camogli - IN TRENO: stazione F.S. di Camogli",
    "lat": 44.35222,
    "lng": 9.15122,
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "locande-scrap[1-98].txt",
    "createdAt": "2014-12-28T22:15:19.978Z",
    "updatedAt": "2015-01-26T11:35:42.810Z",
    "gal": null,
    "id": "54a080f76904dcab200020ce"
  },
  {
    "workflow": "Nuovo",
    "name": "CONCHIGLIA D'ORO",
    "stars": 2,
    "address": "VIA AURELIA 133",
    "city": "Finale Ligure",
    "zipcode": "17024",
    "province": "Savona",
    "area": null,
    "phone": "019/698015",
    "phone2": null,
    "email": "r.conchigliadoro@libero.it",
    "website": "",
    "contact": null,
    "typical": "",
    "covered": 0,
    "services": "Giardino, Ristorante, Bar, Accetta carte di credito, Custodia valori in cassaforte, Accessibiltà internet per gli ospiti, Lingua Francese, Lingua Tedesca, Telefono in camera, Parcheggio Scoperto non custodito, Prima Colazione non fornita",
    "beds": 12,
    "rooms": 0,
    "animals": "NO",
    "ospitality": "Totale posti letto 12. Le camere sono situate in un giardino interno. Ogni camera dispone di servizi interni, frigobar, cassaforte, tv color, collegamento internet.",
    "restaurant": "",
    "toArrive": "? In auto: A10 Genova - Ventimiglia, uscita Finale Ligure? In treno: Linea Genova - Ventimiglia fermata Finale Ligure? In aereo: Aeroporto C.Colombo-Genova Tel: +39 010 6015410 Aeroporto C.Panero - Villanova d'Albenga Tel: +39 0182 582033 - +39 0182 582.924? In barca: Porto di Finale Ligure, Porto di Savona",
    "lat": 44.1737349,
    "lng": 8.3660619,
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "locande-scrap[1-98].txt",
    "createdAt": "2014-12-28T22:15:19.978Z",
    "updatedAt": "2015-01-26T11:35:42.813Z",
    "gal": null,
    "id": "54a080f76904dcab200020cf"
  },
  {
    "workflow": "Nuovo",
    "name": "LOCANDA DU PROU",
    "stars": "2",
    "address": "VIA PONTORI N. 19",
    "city": "Ne",
    "zipcode": "16040",
    "province": "Genova",
    "area": "Val Graveglia",
    "phone": "0185 337 710",
    "phone2": "null",
    "email": "alessandro.daddi@virgilio.it",
    "website": "",
    "contact": "null",
    "typical": "",
    "covered": "40",
    "services": "Giardino, Accesso per vetture private, Ristorante, Bar, Custodia valori in cassaforte, Parcheggio Scoperto non custodito, Prima Colazione compresa",
    "beds": "3",
    "rooms": "0",
    "animals": "NO",
    "ospitality": "Totale posti letto 3. La Locanda dispone di 3 camere singole con lavabo e bagno in comune.",
    "restaurant": "Con i suoi 40 coperti, in una sala con caminetto e perfettamente arredata, troverete un ambiente tranquillo e sereno dove potrete degustare le prelibatezze cucinate nel rispetto delle tradizioni (locali e non) e preparate utilizzando prodotti esclusivamente della vallata.Il menù varia a seconda delle stagioni. Tra i piatti: la baciocca, la torta di riso, il pane fritto, i ravioli d'erbe al sugo di ragù, i mandilli al pesto, i corzetti alla salsa di noci, coniglio al forno, asado, la cima ripiena al forno, fritto misto all'italiana, le verdure ripiene e l'ottimo tiramisu preparato direttamente dalle mani del titolare.Per finire assolutamente da non perdere la grappa al basilico, la grappa ai frutti di bosco e il limoncino, tutti distillati in azienda.",
    "toArrive": "- IN AUTO: uscita casello di Lavagna (A12) e proseguire in direzione di Cogorno e successivamente di Ne (Val Graveglia)",
    "lat": "44.362842",
    "lng": "9.423377",
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "locande-scrap[1-98].txt",
    "createdAt": "2014-12-28T22:15:19.978Z",
    "updatedAt": "2015-01-26T11:35:42.816Z",
    "updator": "547f7ad99a08f6011b000002",
    "gal": "GAL Valli del Tigullio",
    "id": "54a080f76904dcab200020d0"
  },
  {
    "workflow": "Nuovo",
    "name": "LOCANDA DI PALAZZO CICALA",
    "stars": 0,
    "address": "PIAZZA S. LORENZO 16",
    "city": "GENOVA",
    "zipcode": "16123",
    "province": "Genova",
    "area": null,
    "phone": "0102518824",
    "phone2": null,
    "email": "info@palazzocicala.it",
    "website": "www.palazzocicala.it",
    "contact": null,
    "typical": "",
    "covered": 0,
    "services": "Accesso per vetture private, Accesso ai mezzi pubblici, Ascensore, Sala Lettura separata, Accetta carte di credito, Custodia valori, Custodia valori in cassette di sicurezza, Aria condizionata negli spazi comuni, Accessibiltà internet per gli ospiti, Lingua Francese, Lingua Inglese, Lingua Tedesca, Zona Centrale, Edificio storico, Camere insonorizzate, Radio in camera, Riscaldamento in camera, Telefono in camera, TV in camera, Colazione completa",
    "beds": 12,
    "rooms": 0,
    "animals": "NO",
    "ospitality": "Totale posti letto 12. CAMERE: Le stanze hanno alti soffitti a volta e dimensioni che variano dai 30 ai 40 metri quadri. Riccamente decorate con stucchi d'epoca, trasmettono tutto il suggestivo fascino dell'antica Repubblica Marinara, offrendo al contempo ogni comfort moderno; tutte dispongono di tv satellitare, telefono, minibar, aria condizionata e computer con accesso internet.APPARTAMENTI: Appartamento palazzo Imperiale: costituito da un salotto con soppalco, una cucina, una camera matrimoniale ed un bagno. Dotato di telefono, PC e televisione satellitare, pu? ospitare fino a 4persone. Appartamento di fronte a palazzo Ducale: costituito da un ampio, luminoso open-space con soppalco ed angolo cottura.L'appartamento può ospitare fino a 4 persone. Appartamento di fronte al Duomo: costituito da un salotto, una cucina, due camere da letto e un bagno con vasca. Dotato di telefono, PC e televisione satellitare, può ospitare fino a 4 persone. Appartamento palazzo Giustiniani: costituito da un ampio, luminoso locale con un angolo cottura essenziale ma funzionale ed un bagno. L'appartamento può ospitare fino a 2 persone. Appartamento palazzo Giustiniani: costituito da un ampio, luminoso soggiorno con angolo cottura, due camere da letto ed un bagno. L'appartamento può ospitare fino a 4 persone. Appartamento palazzo Sopranis: costituito da un ampio salone con moderno angolo cottura, una camera da letto e bagno. L'appartamento dotato di telefono, PC e televisione satellitare, può ospitare fino a 6 persone.",
    "restaurant": "",
    "toArrive": "Mappe e indicazioni di Genova sono fondamentali da seguire, soprattutto se ci si sposta in auto all'interno di uno dei centri storici più complessi e articolati di tutta Italia. Per chi raggiunge Genova e la Locanda di Palazzo Cicala in treno, la stazione ferroviaria più comoda è quella di Genova Brignole. A piedi sono poi 15-20 minuti, mentre in autobus o in taxi si tratta di soli 5 minuti. Per coloro che arrivano in aereo, il centro città dista 16 km dall'aeroporto Cristoforo Colombo. Il bus porta fino alla stazione ferroviaria di Genova Piazza Principe; in alternativa all'uscita dall'aeroporto si trova l'area taxi. Mappe e indicazioni di Genova sono cruciali per chi viaggia in auto; ecco perché consigliamo sempre di stamparle e averle a portata di mano. L'uscita dell'autostrada è Genova Ovest; poi si imbocca la Sopraelevata in direzione Centro Città, da percorrere fino alla seconda uscita sulla destra, indicante \"Prefettura\". Appena scesi dalla sopraelevata c'è il parcheggio City Park, dove si può già lasciare l'auto. Uscendo a piedi ci si trova in Piazza Dante; a sinistra fino alla fontana di Piazza De Ferrari, quindi si gira ancora a sinistra per Piazza Matteotti. Ci si trova dietro al Palazzo Ducale; a questo punto scendere via San Lorenzo, fino alla cattedrale. La locanda si trova al primo piano del palazzo di fronte al Duomo, vicino al bar Oltreconfine. E' anche possibile raggiungere l'hotel in macchina. All'uscita dalla sopraelevata seguire la galleria e ci si trova in via Vernazza, che è da percorrere fino a quando non si svolta a sinistra e da dove si vede una grande piazza con una fontana che è P.zza De Ferrari. Andando dritto e costeggiando la piazza prendere una via stretta con dei portici (Via Petrarca) e, girato a destra, ci si trova in P.zza Matteotti. Qui si vede una grande via pedonale, Via S. Lorenzo, il cui transito è interdetto alle auto private, quindi svoltare a destra (c'è il negozio Radif che fa angolo), nella parallela Via Tommaso Reggio. Percorrerla fino a quando, superato l'arcivescovado, non incrocia Via di Scorreria. Andare dritto fino in Piazza Invrea, dove si può parcheggiare per qualche minuto. Infine per raggiungere il parcheggio, bisogna tornare su in Via Tommaso Reggio per arrivare fino a Piazza Matteotti. Andare dritto, poi a sinistra in Via Meucci, fino in Via Dante; sulla destra, si trova il City Park. Se si raggiunge la Locanda in auto, chiederemo i dati dell'auto all'arrivo in quanto siamo in ZTL. In aggiunta alle mappe e indicazioni di Genova, il personale del ricevimento è sempre disponibile ad aiutare con ulteriori indicazioni e precisazioni.",
    "lat": 44.4079474,
    "lng": 8.9309915,
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "locande-scrap[1-98].txt",
    "createdAt": "2014-12-28T22:15:19.978Z",
    "updatedAt": "2015-01-26T11:35:42.818Z",
    "gal": null,
    "id": "54a080f76904dcab200020d1"
  },
  {
    "workflow": "Nuovo",
    "name": "LOCANDA STELLA",
    "stars": "2",
    "address": "VIA TOLCETO 1",
    "city": "Ne",
    "zipcode": "16040",
    "province": "Genova",
    "area": "Val Graveglia",
    "phone": "0185 387054",
    "phone2": "328 9272736 ",
    "email": "locandastella@alice.it",
    "website": "",
    "contact": "null",
    "typical": "",
    "covered": "0",
    "services": "Giardino, Piscina all'aperto, Ristorante, Bar, Ascensore, Terrazze Elio Terapiche, Accetta carte di credito, Custodia valori in cassaforte, Lingua Francese, Lingua Inglese, Lingua Spagnola, Frigobar in camera, Telefono in camera, Sala TV, Parcheggio Scoperto non custodito, Prima Colazione compresa, Lingua Portoghese",
    "beds": "8",
    "rooms": "0",
    "animals": "NO",
    "ospitality": "Totale posti letto 8. Al primo piano si trovano tre camere matrimoniali e una camera singola (ognuna dotata di televisione, riscaldamento e lavabo) e due bagni. Nel seminterrato, infine, sono ubicate altre tre camere matrimoniali ed un bagno in comune, attrezzato per persone disabili.",
    "restaurant": "Il menù del ristorante prevede: antipasti locali, lasagne al forno, ravioli, costolette di maiale con patate al forno, cima alla genovese. Su richiesta sarà possibile gustare qualsiasi altro piatto.",
    "toArrive": "Se si raggiunge la vallata attraverso l'autostrada, si consiglia di uscire al casello di Lavagna e al primo stop proseguire a destra per San Salvatore. Continuare, quindi, sempre dritti e prendere la direzione per ilComune di Ne - Valgraveglia. Una volta entrati in Conscenti, imboccare il bivio per Reppia Arzeno. Dopo pochi minuti si trova l'insegna che indica la strada per raggiungere la Locanda Stella.",
    "lat": "44.336657",
    "lng": "9.400788",
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "locande-scrap[1-98].txt",
    "createdAt": "2014-12-28T22:15:19.979Z",
    "updatedAt": "2015-01-26T11:35:42.819Z",
    "gal": "GAL Valli del Tigullio",
    "updator": "547f7ad99a08f6011b000002",
    "id": "54a080f76904dcab200020d2"
  },
  {
    "workflow": "Nuovo",
    "name": "LOCANDA CA' ROSA",
    "stars": 2,
    "address": "RIPAIO 27",
    "city": "Cicagna",
    "zipcode": "16044",
    "province": "Genova",
    "area": null,
    "phone": "0185/92376 Skype: stefaniaratto",
    "phone2": null,
    "email": "info@locandacarosa.it",
    "website": "www.locandacarosa.it",
    "contact": null,
    "typical": "",
    "covered": 0,
    "services": "Giardino, Ristorante, Parcheggio auto, Custodia valori in cassaforte, Accettazione gruppi, Camere insonorizzate, TV in camera, Sala TV, Liguria Bike, Prima Colazione compresa",
    "beds": 8,
    "rooms": 4,
    "animals": "NO",
    "ospitality": "Totale camere 4. Totale posti letto 8. Complessivamente la Locanda \"Cà Rosa\" mette a disposizione dei suoi ospiti 4 esclusive camere con bagno privato; Due di queste offrono la possibilità di ospitare comodamente nuclei più numerosi.",
    "restaurant": "Su prenotaazione, alla Locanda Ca' Rosa si può gustare la tradizione delle ricette liguri e la fragranza degli ingredienti. Cucina casalinga.",
    "toArrive": "- IN AUTO: Uscita casello autostradale di Lavagna (A12), proseguimento sulla SS.225 della Val Fontanabuona seguendo indicazioni per Cicagna. La locanda si trova in località Pianezza, poco prima di Cicagna. In alternativa, è possibile anche utilizzare il casello di Rapallo (A12) e percorrere la strada provinciale che collega Rapallo con la SS225 della Valfontanabuona e che si congiunge con essa proprio a Pianezza.",
    "lat": 44.399069,
    "lng": 9.2605288,
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "locande-scrap[1-98].txt",
    "createdAt": "2014-12-28T22:15:19.979Z",
    "updatedAt": "2015-01-26T11:35:42.822Z",
    "gal": "GAL Appennino Genovese",
    "id": "54a080f76904dcab200020d3"
  },
  {
    "workflow": "Nuovo",
    "name": "LOCANDA I TRE MERLI",
    "stars": 3,
    "address": "VIA SCALO 5",
    "city": "Camogli",
    "zipcode": "16032",
    "province": "Genova",
    "area": null,
    "phone": "0185 776752",
    "phone2": null,
    "email": "office@itremerli.it",
    "website": "www.locandaitremerli.com/it/",
    "contact": null,
    "typical": "",
    "covered": 0,
    "services": "Bar, Accetta carte di credito, Lavanderia, Custodia valori in cassette di sicurezza, Lingua Inglese, Zona Centrale, Zona mare, Frigobar in camera, Camere insonorizzate, Radio in camera, Riscaldamento in camera, Telefono in camera, TV in camera, Aria condizionata, Cassetta di sicurezza in camera, Colazione completa, Sauna privata",
    "beds": 10,
    "rooms": 5,
    "animals": "NO",
    "ospitality": "Totale unità abitative 1. Num. camere aria cond. 5. Totale camere 5. Totale posti letto 10. Gli interni della nostra locanda si ispirano ad un design brillante che ha permesso di fondere il pittoresco scenario di Camogli con la piacevole sensazione di funzionalità ed efficienza tipica delle strutture moderne. Tutte le camere sono confortevoli e insonorizzate, con vista sul romantico porto di Camogli. Ambienti raffinati e curati nei particolari, capaci di conquistarvi per il design degli arredi e la qualità dei tendaggi.A vostra disposizione ci sono una minisuite, una camera doppia con soppalco - entrambe con angolo cottura - e altre tre camere con soppalchino per ragazzi; tutti i pavimenti in parquet di teak Tutte le camere possono vantare le seguenti dotazioni di confort:Attrezzate disabili (Donata)InsonorizzateAria condizionataRiscaldamentoNon fumatoriAnallergicheLuci ad intensità variabileCon vista sul PorticcioloTelefonoTelefono direttoInternet ADSL e Wi-FiTV LCD/plasmaTV satellitareLettore DVDRadioCassaforteAllarme incendioFrigobarBollitore per thé/caffèTutte le camere hanno il servizio esclusivo e dotato di:Doccia 2 postiPresa elettrica per rasoioCourtesy kit personalizzatoAsciugacapelliAccappatoio (su richiesta a pagamento)Scalda salviette",
    "restaurant": "L?albergo non dispone di un proprio ristorante ma è convenzionato con il ristorante Vento Ariel che dista pochi metri sul molo adiacente.Nel wine bar dell?albergo avrete un?occasione per rilassarvi seduti sui tavolini del molo, tra le barche, degustando le prelibatezze gastronomiche locali, vini tipici e pregiati, liguri, nazionali ed esteri o a marchio I Tre Merli, oltre a cocktail e aperitivi accompagnati da stuzzicherie di pregio. Servizio disponibile anche in camera e nella Zona Relax.",
    "toArrive": "- IN AUTO:autostrada A12, casello di Reccoda Recco seguire le indicazioni per Camogli (2 km) al primo semaforo i clienti della Locanda I Tre Merli hanno diritto di accesso alla Zona a Traffico Limitato (ZTL), limitatamente alle operazioni di carico e scarico (circa 30 minuti)se la sbarra di delimitazione della ZTL è abbassata (di notte) premere il pulsante n° 3 (Locanda I Tre Merli) e seguire le istruzioni telefoniche seguire la via in discesa fino al porticciolo - IN TRENO:la stazione Camogli - S. Fruttuoso dista circa 400 m dalla Locanda I Tre Merli: è molto ben servita sia da treni locali che a lunga percorrenza seguire a piedi la passeggiata lungo il mare fino al porticciolo - IN TRAGHETTO (battelli locali)l'attracco dei battelli è sul molo della Locanda I Tre Merli: i collegamenti variano a seconda delle stagioni si può arrivare in battello dal Porto Antico di Genova (di fronte al Ristorante I Tre Merli Porto Antico), dalla Fiera Internazionale di Genova, da Recco e da Portofino",
    "lat": 44.35123,
    "lng": 9.151650000000002,
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "locande-scrap[1-98].txt",
    "createdAt": "2014-12-28T22:15:19.979Z",
    "updatedAt": "2015-01-26T11:35:43.071Z",
    "gal": null,
    "id": "54a080f76904dcab200020d4"
  },
  {
    "workflow": "Nuovo",
    "name": "LUNA ROSSA",
    "stars": "2",
    "address": "Via Valle 4 bis",
    "city": "Riccò del Golfo di Spezia",
    "zipcode": "19020",
    "province": "La Spezia",
    "area": "Bassa Val di Vara",
    "phone": "0187/769806",
    "phone2": "349 816 6935",
    "email": "info@hotellunarossa5terre.it",
    "website": "www.hotellunarossa5terre.it/default.asp",
    "contact": "null",
    "typical": "",
    "covered": "0",
    "services": "Giardino, Bar, Custodia valori in cassaforte, Lingua Francese, Lingua Inglese, Trasporto Clienti, Frigobar in camera, Telefono in camera, Sala TV, Prima Colazione compresa, Internet Point",
    "beds": "11",
    "rooms": "6",
    "animals": "NO",
    "ospitality": "Totale camere 6. Totale posti letto 11. ",
    "restaurant": "",
    "toArrive": "",
    "lat": "44.153298",
    "lng": "9.785022",
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "locande-scrap[1-98].txt",
    "createdAt": "2014-12-28T22:15:19.979Z",
    "updatedAt": "2015-01-26T11:35:43.073Z",
    "updator": "547f7ad99a08f6011b000002",
    "gal": "GAL Provincia Della Spezia - Val di Vara e Riviera Spezzina",
    "id": "54a080f76904dcab200020d5"
  },
  {
    "workflow": "Nuovo",
    "name": "LOCANDA AL PETTIROSSO",
    "stars": "0",
    "address": "FRAZ. PENTEMA 3",
    "city": "TORRIGLIA",
    "zipcode": "16029",
    "province": "Genova",
    "area": "Val Trebbia",
    "phone": "010/944802",
    "phone2": "null",
    "email": "",
    "website": "www.parks.it/alb/pettirosso/",
    "contact": "null",
    "typical": "",
    "covered": "0",
    "services": "Ristorante, Accetta carte di credito, Ristorante vegetariano, Lingua Inglese, Lingua Spagnola, Zona Centrale, Camere insonorizzate, Riscaldamento in camera",
    "beds": "4",
    "rooms": "0",
    "animals": "NO",
    "ospitality": "Totale posti letto 4. La struttura dispone di camere singole o doppie con bagno in comune.",
    "restaurant": "Il Ristorante della Locanda propone ai propri ospiti piatti della cucina tipica Genovese e Ligure, con una ricerca dei piatti poveri della cultura contadina locale. L'esercizio è segnalato dal Gambero Rosso.",
    "toArrive": "- IN AUTO: proveniendo da Genova, uscita casello autostradale di Genova Est e proseguimento sulla SS.45 per Torriglia; superato l'abitato di Torriglia seguire indicazioni per Pentema. E' possibile, in alternativa, uscire al casello autostradale di Busalla (A7) e seguire le indicazioni per Torriglia sulla SS.226",
    "lat": "44.51091",
    "lng": "9.1632111",
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "locande-scrap[1-98].txt",
    "createdAt": "2014-12-28T22:15:19.980Z",
    "updatedAt": "2015-01-26T11:35:43.074Z",
    "updator": "547f7ad99a08f6011b000002",
    "gal": "GAL Appennino Genovese",
    "id": "54a080f76904dcab200020d6"
  },
  {
    "workflow": "Nuovo",
    "name": "LE PETIT CHATEAU",
    "stars": 3,
    "address": "VIA FINALE, 22",
    "city": "Vezzi Portio",
    "zipcode": "17028",
    "province": "Savona",
    "area": null,
    "phone": "019/742286",
    "phone2": null,
    "email": "info@lepetitchateauonline.com",
    "website": "www.lepetitchateauonline.com",
    "contact": null,
    "typical": "",
    "covered": 0,
    "services": "Giardino, Accesso per vetture private, Ristorante, Bar, Terrazze Elio Terapiche, Accetta carte di credito, Custodia valori in cassaforte, Accettazione animali, Accettazione gruppi, Lingua Inglese, Trasporto Clienti, Frigobar in camera, Telefono in camera, Sala TV, Parcheggio Scoperto Custodito, Prima Colazione compresa, Internet Point",
    "beds": 8,
    "rooms": 0,
    "animals": "NO",
    "ospitality": "Totale posti letto 8. Stanze arredate con mobili che ne rispecchiassero l?origine, unendo l?antico al moderno e corredate di tutti i comfort. Le stanze hanno tutte il bagno privato, dotato anch?esso di ogni comfort.",
    "restaurant": "La cucina è tipicamente ligure nei sapori e nei profumi con un occhio di riguardo a spezie e aromi.",
    "toArrive": "Per arrivare al Petit: la struttura si trova nella Frazione di Portio nel comune di Vezzi Portio in via Finale nr.22. - L'uscita consigliata è quella di Spotorno(autostrada A10 - Genova Ventimiglia).",
    "lat": 44.219318,
    "lng": 8.361604999999999,
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "locande-scrap[1-98].txt",
    "createdAt": "2014-12-28T22:15:19.980Z",
    "updatedAt": "2015-01-26T11:35:43.076Z",
    "gal": "GAL Comunità savonesi sostenibili",
    "id": "54a080f76904dcab200020d7"
  },
  {
    "workflow": "Nuovo",
    "name": "DA MASSIMO",
    "stars": 0,
    "address": "Piazza Milite Ignoto, 2",
    "city": "Noli",
    "zipcode": "17026",
    "province": "Savona",
    "area": null,
    "phone": "019 7485230",
    "phone2": null,
    "email": "",
    "website": "",
    "contact": null,
    "typical": "",
    "covered": 0,
    "services": "Bar, Accetta carte di credito, Accettazione animali, Accettazione gruppi, Lingua Inglese, Zona Centrale, Riscaldamento in camera",
    "beds": 9,
    "rooms": 0,
    "animals": "NO",
    "ospitality": "Totale posti letto 9. Dispone di 9 letti, 3 bagni e docce, 5 camere o suite.",
    "restaurant": "Cucina casalinga menù fisso 12 euro.Propone anche cucina vegetariana.",
    "toArrive": "AutostradeDa Milano autostrada A7, quindi da Tortona prendere la A26 direzione Ventimiglia, quindi A10 con uscita casello di Spotorno.Da Torino autostrada A6 Torino-Savona quindi la A10 direzione Ventimiglia, con uscita casello di Spotorno.Dalla Francia proseguire lungo l'autostrada Cote d'Azur Nizza-Montecarlo quindi A10 Ventimiglia-Genova, con uscita casello di Spotorno. TreniDa Spotorno transita la linea Milano-Genova-Ventimiglia-Nice-Marseille-Paris.Da Spotorno transita la linea Torino-Savona-Ventimiglia. AereiAeroporto di Genova Km 45, Aeroporto di Nice Cote d'Azur Km 110, Aeroporto di Milano-Linate Km 150, Aeroporto di Malpensa Km 180.",
    "lat": 44.205741,
    "lng": 8.415977,
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "locande-scrap[1-98].txt",
    "createdAt": "2014-12-28T22:15:19.980Z",
    "updatedAt": "2015-01-26T11:35:43.079Z",
    "gal": null,
    "id": "54a080f76904dcab200020d8"
  },
  {
    "workflow": "Nuovo",
    "name": "IL PORTICCIOLO",
    "stars": 2,
    "address": "Via Rollandi 121",
    "city": "Riomaggiore",
    "zipcode": "19017",
    "province": "La Spezia",
    "area": null,
    "phone": "0187/920083",
    "phone2": null,
    "email": "info@ilporticciolo5terre.it",
    "website": "",
    "contact": null,
    "typical": "",
    "covered": 0,
    "services": "Bar, Custodia valori in cassaforte, Prima Colazione non compresa",
    "beds": 4,
    "rooms": 0,
    "animals": "NO",
    "ospitality": "Totale posti letto 4. Tutte hanno il bagno privato con doccia e vengono affittate con biancheria, asciugamani, boliitore e tazzine, TV via cavo, e phon",
    "restaurant": "La Trattoria il Porticciolo è il tipico ristorante delle Cinque Terre, dove è possibile degustare le specialità di mare e i vini di questa zona. Con la sua veranda affacciata nella strada centrale di Manarola piena di barche e a pochi minuti dal mare e dalla stazione offre al cliente un angolo di tranquillità dove degustare un pranzo o una cena a base di pesce e piatti tipici. Il Locale, a conduzione familiare e aperto tutto l'anno, dispone di due ampie sale interne e di un attrezzato spazio esterno dove si possono passare divertenti serate con gli amici gustando prelibati piatti a base di ottimo pesce sempre fresco.Il nostro personale, gentile e premuroso, mette il cliente a proprio agio facendolo sentire come a casa propria. Sala da pranzo con 100 posti all'interno e 40 posti in veranda è ideale per banchetti, cerimonie e comitive. La trattoria Il Porticciolo ha ottenuto il Marchio di Qualità Ambientale rispondendo alle direttive di eco sostenibilità per i ristoranti del Parco Nazionale delle 5 Terre.",
    "toArrive": "IN AUTOUscita autostrada A12 a La Spezia, poroseguire in direzione 5 Terre - Manarola. La struttura si trova nel centro del paese. IN TRENO-BUSStazione FS di Manarola IN AEREOAeroporti di Genova e Pisa IN TRAGHETTOPorti di Genova e Livorno",
    "lat": 44.106677,
    "lng": 9.729244999999999,
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "locande-scrap[1-98].txt",
    "createdAt": "2014-12-28T22:15:19.980Z",
    "updatedAt": "2015-01-26T11:35:45.247Z",
    "gal": "GAL Provincia Della Spezia - Val di Vara e Riviera Spezzina",
    "id": "54a080f76904dcab200020d9"
  },
  {
    "workflow": "Nuovo",
    "name": "LA PERGOLA",
    "stars": "0",
    "address": "Via G. Emanueli, 36",
    "city": "Vezzano Ligure",
    "zipcode": "19020",
    "province": "La Spezia",
    "area": "Val di Magra",
    "phone": "0187.992193",
    "phone2": "348 733 1437",
    "email": "locandalapergola@hotmail.com",
    "website": "",
    "contact": "null",
    "typical": "",
    "covered": "0",
    "services": "Accesso ai mezzi pubblici, Camere insonorizzate, Riscaldamento in camera",
    "beds": "12",
    "rooms": "0",
    "animals": "NO",
    "ospitality": "Totale posti letto 12. ",
    "restaurant": "",
    "toArrive": "",
    "lat": "44.1594477",
    "lng": "9.8693341",
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "locande-scrap[1-98].txt",
    "createdAt": "2014-12-28T22:15:19.981Z",
    "updatedAt": "2015-01-26T11:35:43.079Z",
    "updator": "547f7ad99a08f6011b000002",
    "gal": null,
    "id": "54a080f76904dcab200020da"
  },
  {
    "workflow": "Nuovo",
    "name": "LA LUCCIOLA",
    "stars": 2,
    "address": "Via Dell'Olivo 101",
    "city": "Portovenere",
    "zipcode": "19025",
    "province": "La Spezia",
    "area": null,
    "phone": "0187/790145",
    "phone2": null,
    "email": "box@locandalalucciola.com",
    "website": "www.locandalalucciola.com",
    "contact": null,
    "typical": "",
    "covered": 0,
    "services": "Ristorante, Bar, Terrazze Elio Terapiche, Accetta carte di credito, Custodia valori in cassaforte, Lingua Inglese, Lingua Spagnola, Frigobar in camera, Sala TV, Prima Colazione compresa",
    "beds": 8,
    "rooms": 4,
    "animals": "NO",
    "ospitality": "Totale camere 4. Totale posti letto 8. ",
    "restaurant": "",
    "toArrive": "",
    "lat": 44.0541257,
    "lng": 9.836628000000001,
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "locande-scrap[1-98].txt",
    "createdAt": "2014-12-28T22:15:19.981Z",
    "updatedAt": "2015-01-26T11:35:43.082Z",
    "gal": null,
    "id": "54a080f76904dcab200020db"
  },
  {
    "workflow": "Nuovo",
    "name": "LA SOSTA DI OTTONE III",
    "stars": 2,
    "address": "Via San Nicolo' 39",
    "city": "Levanto",
    "zipcode": "19015",
    "province": "La Spezia",
    "area": null,
    "phone": "0187/814502",
    "phone2": null,
    "email": "lasosta@lasosta.com",
    "website": "www.lasostadiottone.it",
    "contact": null,
    "typical": "",
    "covered": 0,
    "services": "Giardino, Roof Garden, Ristorante, Bar, Terrazze Elio Terapiche, Accetta carte di credito, Custodia valori in cassaforte, Accessibiltà internet per gli ospiti, Equitazione, Lingua Inglese, Frigobar in camera, Telefono in camera, Parcheggio Scoperto non custodito, Prima Colazione non compresa",
    "beds": 9,
    "rooms": 4,
    "animals": "NO",
    "ospitality": "Totale camere 4. Totale posti letto 9. La Sosta vi accoglie con quattro spaziose camere: Ottone III (l'Imperatore), Silvestro II (il Papa), Teofano (la Madre) e Adelaide (la Nonna). Sono decorate con morbide tinte dei colori liguri ed arredate con un piacevole sovrapposizione di mobilio antico e moderno; ciascuna ha il suo bagno privato, realizzato con ardesia e marmo di Carrara oppure con mosaico Bisazza.Da ognuna delle camere si può ammirare il dolce panorama della vallata di Levanto con il mare sullo sfondo.Particolare attenzione è stata posta con l'utilizzo di materiali ed artigiani locali sia per le decorazioni, sia per il mobilio.In tutta la locanda si richiede di non fumare; sono presenti servizi di riscaldamento, aria condizionata, piccola cassaforte in ogni camera insieme a minifrigo, asciugacapelli e connessione ad internet via Adsl.",
    "restaurant": "Il servizio di ristorante è disponibile solo la sera, chiuso la Domenica e deve essere prenotato con almeno 24h di anticipo. Il servizio di ristorazione è riservato esclusivamente agli Ospiti. Nella preparazione dei pasti vengono utilizzate materie prime scelte sui mercati locali, ove possibile facendo ricorso a prodotti tipici provenienti dalle varie regioni italiane e di prodotti realizzati secondo i dettami dell'agricoltura biologica.I piatti offerti sono selezionati tra le ricette tradizionali della cucina regionale italiana, con particolare preferenza ovviamente per quelle liguri e, più in particolare, per quelle della Liguria di Levante. A richiesta menù speciali per intolleranze alimentari.",
    "toArrive": "IN AUTOUscita Levanto/Carrodano, seguire per Levanto e poi per Monterosso;siamo a 5Km dopo Levanto e 6km prima di Monterosso IN TRENO ? BUSStazione di Levanto o di Monterosso;a Monterosso sono disponibili più taxi IN AEREOGenova 100km 1h15minPisa 100km 1h15min IN TRAGHETTOPorti di Genova e Livorno",
    "lat": 44.1686141,
    "lng": 9.610654,
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "locande-scrap[1-98].txt",
    "createdAt": "2014-12-28T22:15:19.981Z",
    "updatedAt": "2015-01-26T11:35:43.084Z",
    "gal": "GAL Provincia Della Spezia - Val di Vara e Riviera Spezzina",
    "id": "54a080f76904dcab200020dc"
  },
  {
    "workflow": "Nuovo",
    "name": "DEL GOLFO",
    "stars": 2,
    "address": "Viale San Bartolomeo 707",
    "city": "La Spezia",
    "zipcode": "19126",
    "province": "La Spezia",
    "area": null,
    "phone": "339/4343698",
    "phone2": null,
    "email": "info@locandadelgolfo.it",
    "website": "www.locandadelgolfo.it",
    "contact": null,
    "typical": "",
    "covered": 0,
    "services": "Accesso ai mezzi pubblici, Bar, Accetta carte di credito, Accettazione animali, AccessibilitÓ portatori di handicap, Accessibiltà internet per gli ospiti, Riscaldamento in camera, TV in camera, Aria condizionata, Sala TV, Camere con frigo, Parcheggio Scoperto non custodito, Prima Colazione compresa",
    "beds": 7,
    "rooms": 0,
    "animals": "NO",
    "ospitality": "Totale posti letto 7. 4 stanze finemente arredate con il massimo del comfort. Ogni stanza è provvista di servizi, frigobar e Tv.",
    "restaurant": "La struttura offre solo il servizio di prima colazione a buffet.",
    "toArrive": "IN AUTOAutostrada A12, uscita La Spezia IN TRENO-BUSStazione di La Spezia Centrale IN AEREOAeroporti di Pisa (60 km) e Genova (120 km) IN TRAGHETTOPorti di Genova e Livorno",
    "lat": 44.1065317,
    "lng": 9.8567249,
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "locande-scrap[1-98].txt",
    "createdAt": "2014-12-28T22:15:19.981Z",
    "updatedAt": "2015-01-26T11:35:43.085Z",
    "gal": null,
    "id": "54a080f76904dcab200020dd"
  },
  {
    "workflow": "Nuovo",
    "name": "LOCANDA BARBIN",
    "stars": "2",
    "address": "VIA SAN LORENZO N. 16",
    "city": "Ne",
    "zipcode": "16040",
    "province": "Genova",
    "area": "Val Graveglia",
    "phone": "0185/337508",
    "phone2": "null",
    "email": "info@locandabarbin.it",
    "website": "www.locandabarbin.it",
    "contact": "null",
    "typical": "",
    "covered": "0",
    "services": "Accesso ai mezzi pubblici, Accetta carte di credito, Accettazione animali, Accessibiltà internet per gli ospiti, Lingua Inglese, Trasporto Clienti, Riscaldamento in camera, Cassetta di sicurezza in camera, Camere con frigo, Colazione completa, Contesto rurale",
    "beds": "9",
    "rooms": "5",
    "animals": "NO",
    "ospitality": "Singole con W.C. 1. Doppie con W.C. 3. Num. W.C. comuni 1. Totale unità abitative 1. Totale camere 5. Totale posti letto 9. Le cinque camere, per un totale di 10 posti letto, sono dotate di bagno privato con set di cortesia, asciugacapelli e biancheria completa, cassaforte, frigo, televisore con ricevitore satellitare",
    "restaurant": "",
    "toArrive": "- IN AUTO: uscita casello autostradale di Lavagna (A12) e seguire indicazioni per Cogorno-Ne-Val Graveglia e infine per Conscenti. - IN TRENO/BUS: stazione F.S. di Chiavari e proseguimento in bus (corse giornaliere)",
    "lat": "44.3442687",
    "lng": "9.399857299999999",
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "locande-scrap[1-98].txt",
    "createdAt": "2014-12-28T22:15:19.981Z",
    "updatedAt": "2015-01-26T11:35:43.089Z",
    "updator": "547f7ad99a08f6011b000002",
    "gal": "GAL Valli del Tigullio",
    "id": "54a080f76904dcab200020de"
  },
  {
    "workflow": "Nuovo",
    "name": "LE MACINE DEL CONFLUENTE",
    "stars": 3,
    "address": "",
    "city": "Badalucco",
    "zipcode": "18010",
    "province": "Imperia",
    "area": null,
    "phone": "0184 407018",
    "phone2": null,
    "email": "info@macine.eu",
    "website": "www.lemacinedelconfluente.com",
    "contact": null,
    "typical": "",
    "covered": 0,
    "services": "Giardino, Accesso per vetture private, Piscina all'aperto, Ristorante, Bar, Accetta carte di credito, Custodia valori in cassaforte, Accettazione animali, Accettazione gruppi, Lingua Francese, Lingua Inglese, Lingua Spagnola, Frigobar in camera, Telefono in camera, Sala TV, Parcheggio Scoperto non custodito, Prima Colazione compresa, Internet Point",
    "beds": 12,
    "rooms": 0,
    "animals": "NO",
    "ospitality": "Totale posti letto 12. La locanda è composta da 6 camere \"Junior suites \" dotate di bagno privato con doccia, salottino con caminetto e TV satellitare con capacità variabile da quadrupla, tripla, matrimoniale / doppia o ad uso singola. Le camere sono tutte di ampia metratura, arredate in modo classico e confortevole, tre con letti in ferro battuto e le altre tre camere con letti in legno. Il confort delle camere vi immergerà in una piacevole e romantica atmosfera di relax e benessere.",
    "restaurant": "La struttura offre una cucina con menù degustazione tipico dell'entroterra Ligure di ponente, ricco di specialità locali lievemente rivisitate dallo Chef G. Borgo che vi tenterà con le sue ricette. Una cura attenta nella scelta di prodotti genuini con pasta fresca e dolci fatti in casa. Potrete cenare al calore e scoppiettio di due crepitanti camini in inverno e godere del salotto nel fresco giardino in estate.Un posto unico per le vostre cerimonie e matrimoni con possibilità di buffet in giardino a bordo piscina ed un gazebo immerso nel giardino dedicato agli aperitivi.Matrimoni, banchetti ed eventi tuffati nella verde tranquillità dell'entroterra.",
    "toArrive": "In Auto - A10 Uscita Arma di Taggia, raggiungere il centro abitato.Proseguire per Strada Prov. 548 direzione Taggia - Badalucco - Triora.Oltrepassare il centro di Taggia e proseguire per circa 5 Km. direzione Badalucco - Triora.La Locanda si trova 2 Km. prima del centro abitato di Badalucco.",
    "lat": 43.9194609,
    "lng": 7.8453976,
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "locande-scrap[1-98].txt",
    "createdAt": "2014-12-28T22:15:19.982Z",
    "updatedAt": "2015-01-26T11:35:43.345Z",
    "gal": "GAL Riviera dei Fiori - Le Vie dei Sapori e dei Colori",
    "id": "54a080f76904dcab200020df"
  },
  {
    "workflow": "Nuovo",
    "name": "LORENA",
    "stars": "2",
    "address": "Via Cavour 4",
    "city": "Portovenere",
    "zipcode": "19025",
    "province": "La Spezia",
    "area": "null",
    "phone": "0187/792370",
    "phone2": "null",
    "email": "info@locandalorena.com",
    "website": "www.locandalorena.com",
    "contact": "null",
    "typical": "",
    "covered": "0",
    "services": "Giardino, Ristorante, Bar, Terrazze Elio Terapiche, Custodia valori in cassaforte, Accettazione animali, Lingua Inglese, Frigobar in camera, Telefono in camera, Prima Colazione compresa",
    "beds": "9",
    "rooms": "6",
    "animals": "NO",
    "ospitality": "Totale camere 6. Totale posti letto 9. N° 6 camere matrimoniali di cui quattro con vista mare e terrazzino. Aria condizionata e servizi in camera",
    "restaurant": "Il ristorante, aperto solo per gli ospiti della locanda, propone cucina tipica ligure a base di pesce, terrazza panoramica sul mare con vista sul borgo di Portovenere. Menù alla carta a base di pesce a 60 euro circa.A richiesta menù speciali per intolleranze alimentari.",
    "toArrive": "IN AUTOAutostrada A12, uscita La Spezia; prosegurie fino a Portovenere, quindi prendere il battello e raggiungere l'Isola Palmaria IN TRENO-BUSStazione di La Spezia Centrale; bus linea P per Portovenere IN AEREOAeroporti di Pisa (60 km) e Genova (120 km) IN TRAGHETTOPorti di Genova e Livorno",
    "lat": "44.04899",
    "lng": "9.84855",
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "locande-scrap[1-98].txt",
    "createdAt": "2014-12-28T22:15:19.982Z",
    "updatedAt": "2015-01-26T11:35:43.346Z",
    "updator": "547f7ad99a08f6011b000002",
    "gal": null,
    "id": "54a080f76904dcab200020e0"
  },
  {
    "workflow": "Nuovo",
    "name": "DEL MAR",
    "stars": 3,
    "address": "STRADA N. LAMBOGLIA, 12",
    "city": "Imperia",
    "zipcode": "18100",
    "province": "Imperia",
    "area": null,
    "phone": "0183 652523",
    "phone2": null,
    "email": "info@locandadelmar.it",
    "website": "www.locandadelmar.it/",
    "contact": null,
    "typical": "",
    "covered": 0,
    "services": "Giardino, Accesso per vetture private, Piscina all'aperto, Ristorante, Bar, Terrazze Elio Terapiche, Accetta carte di credito, Custodia valori in cassaforte, Accessibiltà internet per gli ospiti, Lingua Francese, Lingua Tedesca, Frigobar in camera, Telefono in camera, Sala TV, Parcheggio Scoperto non custodito, Prima Colazione compresa, Internet Point",
    "beds": 12,
    "rooms": 6,
    "animals": "NO",
    "ospitality": "Num. camere aria cond. 6. Totale camere 6. Totale posti letto 12. La locanda è composta da sei camere matrimoniali Possibilità di divano letto per bimbi. Ogni camera è diversa per dimensione e posizione. Tre camere al 1° piano con balcone e vista mare, tre camere a piano terra con ingresso direttamente nel giardino. Tutte sono attrezzate di aria condizionata, frigobar, cassaforte, tv satellitare, accesso ad internet, bagno con phon e servizio di cortesia. Ogni camera è personalizzata dal nome di figure della mitologia marina quali: Medusa, Poseidon, Sirena, Calipso, Naiadi, Nereidi.",
    "restaurant": "Il ristorante è stato ricavato da un'antica sala, che ospitava i cavalli da tiro di una estinta azienda di trasporti di pietre per moli sita nell'adiacente Torre Bonazza, una occupazione certo di basso lignaggio per una vetusta dimora aristocratica; con Lucio lavora la moglie Mara.I prodotti della terra e del mare di Liguria verranno proposti secondo la stagione e le disponibilità dei mercati del pesce della Riviera dei Fiori, ma i loro sapori saranno sempre esaltati dall'inconfondibile aroma dell'olio di oliva doc, che nasce nei numerosi frantoi dell'entroterra imperiese.Il ristorante è aperto anche a chi non è ospite delle struttura.",
    "toArrive": "In Auto - A10 Usicta Imperia Ovest, Direzione mare, Borgo Prino;In Treno - Stazione di Imperia Porto Maurizio;In Aereo - Aeroporti di Nizza e/o Genova.",
    "lat": 43.8685938,
    "lng": 8.0007406,
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "locande-scrap[1-98].txt",
    "createdAt": "2014-12-28T22:15:19.983Z",
    "updatedAt": "2015-01-26T11:35:43.348Z",
    "gal": null,
    "id": "54a080f76904dcab200020e3"
  },
  {
    "workflow": "Nuovo",
    "name": "LOCANDA LALLA NORMA",
    "stars": 2,
    "address": "VIA COLOMBO 45",
    "city": "Moconesi",
    "zipcode": "16047",
    "province": "Genova",
    "area": null,
    "phone": "0185/938511",
    "phone2": null,
    "email": "locanda.lallanorma@teletu.it",
    "website": "www.nonnopuinelallanorma.it",
    "contact": null,
    "typical": "",
    "covered": 0,
    "services": "Bar, Accetta carte di credito, Custodia valori in cassaforte, Lingua Inglese, Sala TV, Prima Colazione compresa",
    "beds": 6,
    "rooms": 3,
    "animals": "NO",
    "ospitality": "Doppie senza W.C. 2. Doppie con W.C. 3. Num. W.C. comuni 2. Num. camere aria cond. 6. Totale camere 3. Totale posti letto 6. La Locanda dispone di 6 camere, 5 doppie e 1 singola, 3 con bagno privato e 3 con bagno in comune; inoltre le camere dispongono di TV e aria condizionata",
    "restaurant": "Possibilità di gustare l'ottima cucina tipica ligure all'interno della struttura stessa, in salette molto caratteristiche con pietra a vista.",
    "toArrive": "- IN AUTO: Dall'uscita autostradale di Lavagna dell'autostrada A12 Genova-Livorno, svoltare a destra in direzione Carasco, proseguireverso \"ValFontanabuona\" (SP 225) fino a raggiungere la località Ferrada (a circa 15 km. dall'uscita autostradale). Dall'uscita autostradale di Genova Est, svoltare a sinistra in direzione Bargagli, proseguire lungo la S.P. 45 di Bargagli fino al Tunnel Bargagli-Ferriere, dopo il tunnelal bivio, proseguire a destra sulla S.P. 225 della Fontanabuona in direzione Chiavari fino a raggiungere la località di Ferrada (a circa 20 km. dall'uscita autostradale di Genova Est).",
    "lat": 44.420262,
    "lng": 9.209793,
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "locande-scrap[1-98].txt",
    "createdAt": "2014-12-28T22:15:19.983Z",
    "updatedAt": "2015-01-26T11:35:43.350Z",
    "gal": "GAL Appennino Genovese",
    "id": "54a080f76904dcab200020e4"
  },
  {
    "workflow": "Nuovo",
    "name": "DELLA FONTANA",
    "stars": 2,
    "address": "VIA PIANI 26",
    "city": "Plodio",
    "zipcode": "17043",
    "province": "Savona",
    "area": null,
    "phone": "019/511229",
    "phone2": null,
    "email": "ferrando.carla@alice.it",
    "website": "",
    "contact": null,
    "typical": "",
    "covered": 0,
    "services": "Accesso per vetture private, Ristorante, Bar, Terrazze Elio Terapiche, Accetta carte di credito, Custodia valori in cassaforte, Accettazione animali, Lingua Francese, Telefono in camera, Parcheggio Scoperto non custodito, Prima Colazione compresa",
    "beds": 6,
    "rooms": 0,
    "animals": "NO",
    "ospitality": "Totale posti letto 6. Accanto all'accogliente sala ci sono tre belle e comode camere, con servizi privati, tv, bar, parcheggio ed entrata indipendente.",
    "restaurant": "",
    "toArrive": "- In auto:Plodio è situata lungo la Strada Provinciale 15 la quale collega Carcare con Cosseria. Il comune non è raggiungibile direttamente tramite autostrada, pertanto il casello autostradale di Altare - Carcare sull'Autostrada A6 è l'uscita consigliata per raggiungere la destinazione. -In treno:La stazione ferroviaria più vicina è quella di San Giuseppe di Cairo sulla linea ferroviaria Torino-Fossano-Savona nel tracciato denominato tratta Savona-San Giuseppe di Cairo via Altare.",
    "lat": 44.3673475,
    "lng": 8.206522,
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "locande-scrap[1-98].txt",
    "createdAt": "2014-12-28T22:15:19.983Z",
    "updatedAt": "2015-01-26T11:35:43.352Z",
    "gal": "GAL Comunità savonesi sostenibili",
    "id": "54a080f76904dcab200020e5"
  },
  {
    "workflow": "Nuovo",
    "name": "LOCANDA NUA NATUA",
    "stars": 2,
    "address": "VIA G.B. DA PONZERONE 3",
    "city": "Sestri Levante",
    "zipcode": "16039",
    "province": "Genova",
    "area": null,
    "phone": "0185/482349",
    "phone2": null,
    "email": "info@nuanatua.eu",
    "website": "www.nuanatua.eu",
    "contact": null,
    "typical": "",
    "covered": 0,
    "services": "Parco, Ristorante, Bar, Ascensore, Accetta carte di credito, Custodia valori in cassaforte, Accettazione animali, Lingua Francese, Lingua Inglese, Trasporto Clienti, Sala TV, Prima Colazione compresa",
    "beds": 8,
    "rooms": 4,
    "animals": "NO",
    "ospitality": "Totale camere 4. Totale posti letto 8. La locanda dispone di 4 camere doppie e una camera attrezzata per i portatori di handicap. Ogni camera ha aria condizionata, un televisore con satellite, telefono e phon. Tutte le camere dispongono di un bagno con doccia. Le finestre di tutte le camere si aprono sul mare consentendo una visione del fondale per oltre 100m della scogliera sottostante.",
    "restaurant": "La nostra cucina offre ai suoi ospiti profumi e sapori di un mare e di un territorio di impareggiabile ricchezza e tradizioni. Sapienti mani tramandano piatti semplici, ma in grado di trasmettere sensazioni di un tempo a noi caro: il rispetto del territorio, della sua storia, e della sua cultura, con l'intima gioia domestica per farlo durare nel tempo.",
    "toArrive": "- IN AUTO: uscita casello autostradale di Sestri Levante (A12) e proseguimento verso Riva Trigoso - IN TRENO: stazioni F.S. di Sestri Levante e Riva Trigoso",
    "lat": 44.29797,
    "lng": 9.43206,
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "locande-scrap[1-98].txt",
    "createdAt": "2014-12-28T22:15:19.983Z",
    "updatedAt": "2015-01-26T11:35:43.353Z",
    "gal": null,
    "id": "54a080f76904dcab200020e6"
  },
  {
    "workflow": "Nuovo",
    "name": "DEL GALLO",
    "stars": 0,
    "address": "Via Roma, 4",
    "city": "Pallare",
    "zipcode": "17043",
    "province": "Savona",
    "area": null,
    "phone": "019 590502",
    "phone2": null,
    "email": "",
    "website": "",
    "contact": null,
    "typical": "",
    "covered": 0,
    "services": "Bar, Parcheggio auto, Riscaldamento in camera",
    "beds": 7,
    "rooms": 0,
    "animals": "NO",
    "ospitality": "Totale posti letto 7. ",
    "restaurant": "",
    "toArrive": "",
    "lat": 44.3307931,
    "lng": 8.243031799999999,
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "locande-scrap[1-98].txt",
    "createdAt": "2014-12-28T22:15:19.984Z",
    "updatedAt": "2015-01-26T11:35:43.356Z",
    "gal": "GAL Comunità savonesi sostenibili",
    "id": "54a080f76904dcab200020e7"
  },
  {
    "workflow": "Nuovo",
    "name": "LOCANDA LUCIA",
    "stars": 0,
    "address": "SALITA SAN PAOLO 6/11",
    "city": "GENOVA",
    "zipcode": "16126",
    "province": "Genova",
    "area": null,
    "phone": "010 252588",
    "phone2": null,
    "email": "",
    "website": "",
    "contact": null,
    "typical": "",
    "covered": 0,
    "services": "Prima Colazione non compresa",
    "beds": 11,
    "rooms": 0,
    "animals": "NO",
    "ospitality": "Totale posti letto 11. La struttura dispone di 4 camere con doccia dotate anche di lavabo. Finestre con doppi vetri per una migliore insonorizzazione delle stanze.",
    "restaurant": "",
    "toArrive": "- IN AUTO: Uscita GE-Ovest e proseguire verso il centro città e la Stazione Principe - IN TRENO: stazione Principe a 100 metri - IN NAVE: Terminal Traghetti e stazione Marittime a breve distanza a piedi - IN AEREO: Aeroporto C.Colombo di Genova proseguire con Volabus fino alla stazione Principe",
    "lat": 44.4160943,
    "lng": 8.9206898,
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "locande-scrap[1-98].txt",
    "createdAt": "2014-12-28T22:15:19.984Z",
    "updatedAt": "2015-01-26T11:35:43.362Z",
    "gal": null,
    "id": "54a080f76904dcab200020e8"
  },
  {
    "workflow": "Nuovo",
    "name": "DEL GUFO",
    "stars": 2,
    "address": "PIAZZA MARCONI, 6",
    "city": "Civezza",
    "zipcode": "18017",
    "province": "Imperia",
    "area": null,
    "phone": "0183 930111",
    "phone2": null,
    "email": "info@locandadelgufo.net",
    "website": "www.locandadelgufo.net",
    "contact": null,
    "typical": "",
    "covered": 0,
    "services": "Bar, Accetta carte di credito, Custodia valori in cassaforte, Prima Colazione compresa, Internet Point",
    "beds": 10,
    "rooms": 6,
    "animals": "NO",
    "ospitality": "Totale camere 6. Totale posti letto 10. L'arredamento sobrio delle camere, i loro colori tenui e rilassanti, si intonano bene alla natura circostante. Le camere sono dotate di comodi letti e materassi di qualità, di bagni con vasca o doccia a pioggia e di tv.APPARTAMENTI Appartamento Marconi (max 6 persone) situato nel centro storico del paese in una struttura finemente ristrutturata, dispone di una sala con angolo cottura, doppi servizi e terrazzo. Monolocale (max 2 persone) situato al piano alto della Locanda, dispone di angolo cottura, bagno e terrazzo.",
    "restaurant": "",
    "toArrive": "In Auto - A10 Usicta Imperia Ovest, imboccare l'Aurelia e seguire le indicazioni per Sanremo;In Treno - Stazione di Imperia Porto Maurizio, poi proseguire con autobus di linea;In Aereo - Aeroporti di Nizza e/o Genova.",
    "lat": 43.879308,
    "lng": 7.951151999999999,
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "locande-scrap[1-98].txt",
    "createdAt": "2014-12-28T22:15:19.984Z",
    "updatedAt": "2015-01-26T11:35:43.363Z",
    "gal": "GAL Riviera dei Fiori - Le Vie dei Sapori e dei Colori",
    "id": "54a080f76904dcab200020e9"
  },
  {
    "workflow": "Nuovo",
    "name": "BELLAVISTA",
    "stars": 3,
    "address": "PIAZZA CASTELLO, 2",
    "city": "Cervo",
    "zipcode": "18020",
    "province": "Imperia",
    "area": null,
    "phone": "0183 408094",
    "phone2": null,
    "email": "bellavistacervo@infinito.it",
    "website": "www.bellavistacervo.com",
    "contact": null,
    "typical": "",
    "covered": 0,
    "services": "Giardino, Accesso per vetture private, Ristorante, Bar, Custodia valori in cassaforte, Accettazione animali, Accessibiltà internet per gli ospiti, Lingua Francese, Lingua Inglese, Frigobar in camera, Telefono in camera, Sala TV, Parcheggio Scoperto Custodito, Prima Colazione compresa, Internet Point",
    "beds": 11,
    "rooms": 6,
    "animals": "NO",
    "ospitality": "Totale camere 6. Totale posti letto 11. La locanda Bellavista dispone di 5 camere doppie e 1 camera singola, confortevoli, climatizzate e luminose, appena ristrutturate.",
    "restaurant": "Il locale è situato a Cervo nel punto più alto del borgo: dalla sua terrazza lo sguardo arriva fino al mare.In inverno una luminosa sala e in estate una terrazza tra gli ulivi permettono di gustare i piatti della tradizione ligure e marinara in un'atmosfera informale e ?panoramica?.Francesca e Patrizia hanno il piacere di accogliervi e di proporvi una cucina semplice e legata ai prodotti del territorio, sia dell'orto che del mare; specialità della casa sono le trofie al pesto (il ristorante è membro della Confraternita del Pesto), gli spaghetti allo scoglio, il risotto alla marinara, la buridda di seppie, lo stoccafisso, le acciughe fritte,... Con qualche giorno di anticipo (e in compagnia) si può gustare il ?Cappon magro?, sontuoso piatto della tradizione genovese.La cantina è ricca e curata, con ampia scelta di vini liguri e italiani.",
    "toArrive": "In Auto - A10 Uscita San Bartolomeo al Mare;In Treno - Stazione di Diano Marina. Proseguire con bus o Taxi;In Aereo - Aeroporti di Nizza e/o Genova.",
    "lat": 43.927257,
    "lng": 8.115133,
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "locande-scrap[1-98].txt",
    "createdAt": "2014-12-28T22:15:19.984Z",
    "updatedAt": "2015-01-26T11:35:45.502Z",
    "gal": null,
    "id": "54a080f76904dcab200020ea"
  },
  {
    "workflow": "Nuovo",
    "name": "CA' DE RUSITTA",
    "stars": 2,
    "address": "VIA BASSI INFERIORE, 4",
    "city": "Vezzi Portio",
    "zipcode": "17028",
    "province": "Savona",
    "area": null,
    "phone": "",
    "phone2": null,
    "email": "info@caderusitta.it",
    "website": "www.caderusitta.it",
    "contact": null,
    "typical": "",
    "covered": 0,
    "services": "Bar, Custodia valori in cassaforte, Lingua Inglese, Parcheggio Scoperto non custodito, Prima Colazione compresa",
    "beds": 7,
    "rooms": 0,
    "animals": "NO",
    "ospitality": "Totale posti letto 7. 3 camere matrimoniali ed una singola, con servizi privati, riscaldamento autonomo, tv.",
    "restaurant": "Cucina tradizionale ma molto raffinata",
    "toArrive": "L'uscita consigliata è quella di Spotornoautostrada A10 - Genova Ventimiglia.",
    "lat": 44.218895,
    "lng": 8.358404499999999,
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "locande-scrap[1-98].txt",
    "createdAt": "2014-12-28T22:15:19.984Z",
    "updatedAt": "2015-01-26T11:35:43.365Z",
    "gal": "GAL Comunità savonesi sostenibili",
    "id": "54a080f76904dcab200020eb"
  },
  {
    "workflow": "Nuovo",
    "name": "LOCANDA DEI FIORI",
    "stars": 0,
    "address": "Via Canivella, 17",
    "city": "Cicagna",
    "zipcode": "16044",
    "province": "Genova",
    "area": null,
    "phone": "0185 971662",
    "phone2": null,
    "email": "",
    "website": "www.cicagna.com/locandadeifiori/",
    "contact": null,
    "typical": "",
    "covered": 0,
    "services": "Giardino, Parco, Sala TV separata, Parcheggio auto, Camere insonorizzate, Radio in camera, Riscaldamento in camera, Telefono in camera, TV in camera, Aria condizionata, Colazione completa",
    "beds": 6,
    "rooms": 0,
    "animals": "NO",
    "ospitality": "Totale posti letto 6. Arredate con cura dei dettagli e qualità dei materiali, le camere della Locanda dei Fiori sono dotate di tutti i confort: acqua calda, riscaldamento, TV satellitare",
    "restaurant": "",
    "toArrive": "- IN AUTO: uscita ai caselli autostradali di Chiavari o Lavagna sulla A12 e proseguimento sulla SS.225 della Val Fontanabuona fino a Cicagna",
    "lat": 44.4092273,
    "lng": 9.2380064,
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "locande-scrap[1-98].txt",
    "createdAt": "2014-12-28T22:15:19.985Z",
    "updatedAt": "2015-01-26T11:35:43.590Z",
    "gal": "GAL Appennino Genovese",
    "id": "54a080f76904dcab200020ec"
  },
  {
    "workflow": "Nuovo",
    "name": "LOCANDA PRIMO SOLE",
    "stars": 2,
    "address": "VIA VILLA ONETO 12",
    "city": "San Colombano Certenoli",
    "zipcode": "16040",
    "province": "Genova",
    "area": null,
    "phone": "0185/356329",
    "phone2": null,
    "email": "monica@primosole.info",
    "website": "www.primosole.info",
    "contact": null,
    "typical": "",
    "covered": 0,
    "services": "Giardino, Accesso per vetture private, Ristorante, Bar, Accetta carte di credito, Custodia valori in cassaforte, Accettazione animali, Accettazione gruppi, Lingua Francese, Lingua Inglese, Lingua Spagnola, Frigobar in camera, Prima Colazione compresa",
    "beds": 9,
    "rooms": 0,
    "animals": "NO",
    "ospitality": "Totale posti letto 9. La locanda dispone di 6 accoglienti camere, doppie e singole, dotate di tv a colori, frigo bar e servizi.",
    "restaurant": "La Trattoria propone una cucina leggera attenta ai sapori ed alle tradizioni regionali. Pasta confezionata a mano e verdura di produzione propria.",
    "toArrive": "- IN AUTO: Uscita casello autostradale di Chiavari e proseguimento sulla S.P. 32 in direzione Leivi. Giunti presso l'abitato di Leivi, proseguire in direzione di Villa Oneto, dove si trova la Locanda",
    "lat": 44.356637,
    "lng": 9.286026999999999,
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "locande-scrap[1-98].txt",
    "createdAt": "2014-12-28T22:15:19.985Z",
    "updatedAt": "2015-01-26T11:35:43.592Z",
    "gal": "GAL Valli del Tigullio",
    "id": "54a080f76904dcab200020ed"
  },
  {
    "workflow": "Nuovo",
    "name": "CIMA LE VIGNE",
    "stars": 2,
    "address": "LOC. CIMA LE VIGNE",
    "city": "Millesimo",
    "zipcode": "17017",
    "province": "Savona",
    "area": null,
    "phone": "",
    "phone2": null,
    "email": "info@locandacimalevigne.com",
    "website": "www.locandacimalevigne.com",
    "contact": null,
    "typical": "",
    "covered": 0,
    "services": "Parco, Accesso per vetture private, Bar, Custodia valori in cassaforte, Accettazione animali, Accettazione gruppi, Equitazione, Lingua Francese, Lingua Inglese, Parcheggio Scoperto Custodito, Prima Colazione compresa",
    "beds": 12,
    "rooms": 0,
    "animals": "NO",
    "ospitality": "Totale posti letto 12. La locanda dispone di 6 camere: 3 camere doppie al piano terra, di cui una attrezzata all'accoglienza disabili e 3 matrimoniali al primo piano.",
    "restaurant": "",
    "toArrive": "Da Savona o Alessandria: Prendete la Statale Savona-Alessandria, arrivati a Carcare girate in direzione di Millesimo, giunti a Millesimo, non seguite la nuova circonvallazione del paese, ma svoltate a destra e quindi per entrare in paese svoltate a destra nella rotonda dopodiché svoltate ancora a destra imboccando la strada Salita al Castello. Proseguite diritti su per la salita finché, dopo il bivio con \"Località Gorette\", non si incrocia una strada sulla sinistra: lì bisogna svoltare. Circa centro metri dopo aver lasciato la strada comunale Salita al Castello, si arriva alla sbarra che delimita la nostra proprietà e che conduce alla locanda. Da Ceva: Prendete la Statale Ceva-Savona, arrivati a Millesimo attraversate il paese. Alla fine di Piazza Italia, la piazza principale del paese, svoltate a sinistra per Salita al Castello. Proseguite diritti su per la salita finché, dopo il bivio con \"Località Gorette\", non si incrocia una strada sulla sinistra: lì bisogna svoltare. Circa centro metri dopo aver lasciato la strada comunale Salita al Castello, si arriva alla sbarra che delimita la nostra proprietà e che conduce alla locanda. Dall?Autostrada Torino-Savona: Uscite al Casello di Millesimo, svoltate a sinistra e attraversate il paese. Alla fine di Piazza Italia, la piazza principale del paese, svoltate a sinistra per Salita al Castello. Proseguite diritti su per la salita finché, dopo il bivio con \"Località Gorette\", non si incrocia una strada sulla sinistra: lì bisogna svoltare. Circa centro metri dopo aver lasciato la strada comunale Salita al Castello, si arriva alla sbarra che delimita la nostra proprietà e che conduce alla locanda.",
    "lat": 44.3627263,
    "lng": 8.2077843,
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "locande-scrap[1-98].txt",
    "createdAt": "2014-12-28T22:15:19.985Z",
    "updatedAt": "2015-01-26T11:35:43.594Z",
    "gal": "GAL Comunità savonesi sostenibili",
    "id": "54a080f76904dcab200020ee"
  },
  {
    "workflow": "Nuovo",
    "name": "CONTRADA DEI FATTORI",
    "stars": 2,
    "address": "STRADA BELLINI, 2",
    "city": "Cairo Montenotte",
    "zipcode": "17014",
    "province": "Savona",
    "area": null,
    "phone": "",
    "phone2": null,
    "email": "info@contradadeifattori.it",
    "website": "www.contradadeifattori.it",
    "contact": null,
    "typical": "",
    "covered": 0,
    "services": "Giardino, Accesso per vetture private, Giochi per bambini, Ristorante, Bar, Accetta carte di credito, Custodia valori in cassaforte, Accettazione animali, Frigobar in camera, Parcheggio Scoperto non custodito, Servizio Ristorante in camera, Prima Colazione compresa",
    "beds": 6,
    "rooms": 0,
    "animals": "NO",
    "ospitality": "Totale posti letto 6. 3 camere doppie con servizi privati e TV satellitare, di cui una accessibile per portatori di handicap.",
    "restaurant": "Cucina casalinga nel piccolo ristorante, un ottima fornitura di grandi vini per tutti i gusti nella cantinetta a vista. Possibilità di cucina vegetariana.Effettua servizio per chi non è ospite della struttura.",
    "toArrive": "In Auto da autostrada A6 Torino-SavonaUscita autostrada A6 casello di Millesimo svoltare a sinistra direzione Carcare per circa 14 km. Alla prima rotonda svoltare a sinistra direzione Cairo Montenotte.Seconda uscita per Cairo Montenotte centro, proseguire dritto al primo semaforo svoltare a destra via XXV Aprile, poi sempre dritto per circa un km, svoltare a sinistra prima del passaggio a livello per strada Carnevale Chinelli Bellini. Proseguire direzione Bellini e svoltare prima strada a destra.",
    "lat": 44.4008072,
    "lng": 8.2732463,
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "locande-scrap[1-98].txt",
    "createdAt": "2014-12-28T22:15:19.985Z",
    "updatedAt": "2015-01-26T11:35:43.597Z",
    "gal": "GAL Comunità savonesi sostenibili",
    "id": "54a080f76904dcab200020ef"
  },
  {
    "workflow": "Nuovo",
    "name": "VILLA SANTA GIUSTA",
    "stars": 2,
    "address": "STRADA SANTA GIUSTA, 4",
    "city": "Perinaldo",
    "zipcode": "18032",
    "province": "Imperia",
    "area": null,
    "phone": "0184 672341",
    "phone2": null,
    "email": "reservation.villasantagiusta@hotmail.com",
    "website": "",
    "contact": null,
    "typical": "",
    "covered": 0,
    "services": "Accesso per vetture private, Piscina all'aperto, Bar, Accetta carte di credito, Custodia valori in cassaforte, Accettazione animali, Accessibiltà internet per gli ospiti, Lingua Francese, Lingua Inglese, Lingua Spagnola, Frigobar in camera, Sala TV, Parcheggio Scoperto non custodito, Prima Colazione compresa, Internet Point",
    "beds": 10,
    "rooms": 0,
    "animals": "NO",
    "ospitality": "Totale posti letto 10. Le camere sono dotate di tv, frigobar, cassetta di sicurezza, bagno privato e asciugacapelli. La colazione può essere servita in camera.",
    "restaurant": "",
    "toArrive": "In Auto - A10 Uscita Bordighera;In Treno - Stazione di Bordighera;In Aereo - Aeroporti di Nizza e/o Genova.",
    "lat": 43.8647764,
    "lng": 7.673452,
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "locande-scrap[1-98].txt",
    "createdAt": "2014-12-28T22:15:19.987Z",
    "updatedAt": "2015-01-26T11:35:43.598Z",
    "gal": "GAL Riviera dei Fiori - Le Vie dei Sapori e dei Colori",
    "id": "54a080f76904dcab200020f0"
  },
  {
    "workflow": "Nuovo",
    "name": "LA LOCANDA DI COLOMBO",
    "stars": 3,
    "address": "VIA XXV APRILE 12 C",
    "city": "Santa Margherita Ligure",
    "zipcode": "16038",
    "province": "Genova",
    "area": null,
    "phone": "0185 293129",
    "phone2": null,
    "email": "sml@lalocandadicolombo.it",
    "website": "www.lalocandadicolombo.it",
    "contact": null,
    "typical": "",
    "covered": 0,
    "services": "Giardino, Ristorante, Bar, Accetta carte di credito, Custodia valori in cassaforte, Accessibiltà internet per gli ospiti, Lingua Francese, Lingua Inglese, Frigobar in camera, Telefono in camera, Sala TV, Prima Colazione compresa, Internet Point",
    "beds": 12,
    "rooms": 0,
    "animals": "NO",
    "ospitality": "Totale posti letto 12. Le camere eleganti e confortevoli sono ben arredate e provviste di tutte le dotazioni moderne, come TV al plasma con schermo piatto e canali satellitari, cassette di sicurezza elettroniche, aria condizionata e ionizzata, connessione a internet e minibar. Ciascuna camera dispone di bagni eleganti, tutti provvisti di box doccia, di asciugacapelli e soffici asciugamani di lusso.",
    "restaurant": "Il menù del nostro Ristorante è a base di carne e comprende una scelta tra antipasti, primi e secondi piatti preparati al momento con l'aggiunta di salumi e formaggi italiani, il tutto accompagnato da un'ottima carta di vini (circa 800 etichette di vino). Il pane e la focaccia sono prodotti da noi.Abbiamo buonissimi dolci tra cui una stupenda e indimenticabile torta al cioccolato. La cuoca del nostro ristorante è \"mamma Teresa\" e per noi tutti, sarebbe un vero piacere avere gli ospiti che pernottano in Locanda anche seduti ai nostri tavoli, applicando uno sconto del 10% sul totale della cena. Siamo presenti tutte le sere, esclusa la Domenica che è il nostro giorno di chiusura. La cena viene servita dalle ore 20,00. La prenotazione è sempre gradita. Buon appetito!",
    "toArrive": "- IN AUTO: uscita ai caselli autostradali di Recco o Rapallo sulla A12 e proseguire in direzione di Santa Margherita Ligure - IN TRENO: stazione F.S. di Santa Margherita Ligure",
    "lat": 44.3353523,
    "lng": 9.210969799999999,
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "locande-scrap[1-98].txt",
    "createdAt": "2014-12-28T22:15:19.987Z",
    "updatedAt": "2015-01-26T11:35:43.600Z",
    "gal": null,
    "id": "54a080f76904dcab200020f1"
  },
  {
    "workflow": "Nuovo",
    "name": "LOCANDA DA NONNO PUIN",
    "stars": 2,
    "address": "VIA COLOMBO N.47",
    "city": "Moconesi",
    "zipcode": "16044",
    "province": "Genova",
    "area": null,
    "phone": "0185 939899",
    "phone2": null,
    "email": "nonno.lalla@gmail.com",
    "website": "",
    "contact": null,
    "typical": "",
    "covered": 0,
    "services": "Giardino, Ristorante, Bar, Terrazze Elio Terapiche, Accetta carte di credito, Custodia valori in cassaforte, Lingua Inglese, Parcheggio Scoperto non custodito, Prima Colazione compresa",
    "beds": 5,
    "rooms": 3,
    "animals": "NO",
    "ospitality": "Totale camere 3. Totale posti letto 5. La struttura propone camere eleganti e dotate di tutti i comfort moderni. Dispone anche di ampi giardini che circondano l'edificio, attrezzati con giochi per bambini.",
    "restaurant": "Il Ristorante offre ai propri ospiti le specialità della cucina tipica ligure e genovese.",
    "toArrive": "- IN AUTO: uscita casello autostradale di Lavagna, proseguire sulla SS.225 della Val Fontanabuona in direzione di Cicagna. La Locanda si trova in località Ferrada di Moconesi, poco dopo l'abitato di Cicagna",
    "lat": 44.4204999,
    "lng": 9.209807999999999,
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "locande-scrap[1-98].txt",
    "createdAt": "2014-12-28T22:15:19.987Z",
    "updatedAt": "2015-01-26T11:35:43.603Z",
    "gal": "GAL Appennino Genovese",
    "id": "54a080f76904dcab200020f2"
  },
  {
    "workflow": "Nuovo",
    "name": "LOCANDA VILLA MODERNA",
    "stars": 2,
    "address": "VIA E. RAVANO 16",
    "city": "Genova",
    "zipcode": "16167",
    "province": "Genova",
    "area": null,
    "phone": "010323676",
    "phone2": null,
    "email": "LOCANDAVILLAMODERNA@LIBERO.IT",
    "website": "www.locandavillamoderna.it",
    "contact": null,
    "typical": "",
    "covered": 0,
    "services": "Giardino, Accesso ai mezzi pubblici, Ristorante, Bar, Accetta carte di credito, Custodia valori in cassaforte, Aria condizionata negli spazi comuni, Accettazione animali, Accettazione gruppi, Accessibiltà internet per gli ospiti, Lingua Inglese, Lingua Spagnola, Zona mare, Villa, Riscaldamento in camera, TV in camera, Aria condizionata, Cassetta di sicurezza in camera, Sala TV, Camere vista mare, Prima Colazione compresa",
    "beds": 9,
    "rooms": 5,
    "animals": "NO",
    "ospitality": "Doppie con W.C. 4. Num. W.C. comuni 1. Totale coperti 15. Num. camere aria cond. 6. Totale camere 5. Totale posti letto 9. Le nostre Camere sono dotate di arredi in gusto classico, di servizi privati. Servizi in camera: Cassetta di sicurezza, Aria condizionata, Scrivania, Riscaldamento, Divano, Pavimento in parquet, Doccia, Asciugacapelli, Prodotti da bagno, Servizi igienici, Bagno privato, TV, TV LCD/al plasma/a schermo piatto, Balcone, Vista (mare, giardino, attrazione, ecc.) Superficie camera: 21 m²Tipologia letti:1 Matrimoniale(i) oppure 2 Singolo(i) Possibilità di aggiungere un letto supplementare.",
    "restaurant": "",
    "toArrive": "- IN AUTO: uscita GE-NERVI e proseguire in direzione Nervi-Parchi - IN TRENO/BUS: stazione F.S. di Brignole più bus n° 17 oppure stazione F.S. di Nervi",
    "lat": 44.38572,
    "lng": 9.05898,
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "locande-scrap[1-98].txt",
    "createdAt": "2014-12-28T22:15:19.987Z",
    "updatedAt": "2015-01-26T11:35:43.603Z",
    "gal": null,
    "id": "54a080f76904dcab200020f3"
  },
  {
    "workflow": "Nuovo",
    "name": "BORGO ANTICO",
    "stars": 2,
    "address": "VIA SAN GIACOMO, 25",
    "city": "Orco Feglino",
    "zipcode": "17024",
    "province": "Savona",
    "area": null,
    "phone": "019/6994405",
    "phone2": null,
    "email": "info@locandaborgoantico.com",
    "website": "www.locandaborgoantico.com/",
    "contact": null,
    "typical": "",
    "covered": 0,
    "services": "Ristorante, Bar, Accetta carte di credito, Custodia valori in cassaforte, Accettazione animali, Accettazione gruppi, Accessibiltà internet per gli ospiti, Lingua Francese, Lingua Inglese, Lingua Tedesca, Telefono in camera, Parcheggio Scoperto non custodito, Prima Colazione compresa",
    "beds": 10,
    "rooms": 0,
    "animals": "NO",
    "ospitality": "Totale posti letto 10. La locanda borgo antico è dotata di camere doppie con bagno. La Locanda Borgo Antico accoglie i suoi ospiti in sei camere di varia metratura e organizzate, per quanto possibile, secondo le necessità dei clienti.Tutte le camere sono dotate di bagno e tv e alcune dispongono di un terrazzino privato in cui gli ospiti possono godere del panorama in relax e privacy.La Locanda Borgo Antico è stata ristrutturata abbattendo le barriere architettoniche per consentire anche ai clienti disabili di trascorrere un soggiorno confortevole e in totale autonomia.",
    "restaurant": "Il ristorante della Locanda Borgo Antico è aperto tutto l'anno a tutti coloro che desiderino gustare le pietanze semplici della cucina tradizionale. Ricette e piatti tipici del panorama locale e nazionale che abbiano in comune la ricchezza di profumi e sapori, la genuinità degli ingredienti e la bravura di chi li prepara. Il ristorante della Locanda Borgo Antico ha due sale interne e un ampio dehors con vista panoramica sulla valle.",
    "toArrive": "- In auto:Orco Feglino è raggiungibile grazie al proprio casello autostradale sull'Autostrada A10. - In treno:Il comune non è raggiungibile direttamente tramite ferrovia, pertanto la stazione ferroviaria più vicina è quella di Finale Ligure sulla linea ferroviaria Ventimiglia - Genova nel tratto locale compreso tra Ventimiglia e Savona.",
    "lat": 44.22254150000001,
    "lng": 8.324845999999999,
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "locande-scrap[1-98].txt",
    "createdAt": "2014-12-28T22:15:19.988Z",
    "updatedAt": "2015-01-26T11:35:43.606Z",
    "gal": "GAL Comunità savonesi sostenibili",
    "id": "54a080f76904dcab200020f4"
  },
  {
    "workflow": "Nuovo",
    "name": "KON TIKI",
    "stars": "2",
    "address": "VIALE DELLE PALME 11",
    "city": "Alassio",
    "zipcode": "17021",
    "province": "Savona",
    "area": "null",
    "phone": "0182/640928",
    "phone2": "null",
    "email": "infokontiki@libero.it",
    "website": "www.hotelkontiki-alassio.com",
    "contact": "null",
    "typical": "",
    "covered": "0",
    "services": "Bar, Custodia valori in cassaforte, Accettazione animali, Equitazione, Lingua Inglese, Lingua Tedesca, Frigobar in camera, Telefono in camera, Prima Colazione non compresa",
    "beds": "6",
    "rooms": "0",
    "animals": "NO",
    "ospitality": "Totale posti letto 6. Le camere, accessibili mediante ascensore, dispongono di bagno, telefono con linea diretta, televisione, minibar, asciugacapelli, alcune aria condizionata (con supplemento). La maggior parte con cassetta di sicurezza e balcone.",
    "restaurant": "- Rito di ogni mattina, la colazione dell'Hotel Kon Tiki accontenta tutti: dai più mattinieri a chi ha fatto tardi la sera. un ricco buffet che comprende da i croissant ancora caldi alle crostate, i succhi di frutta, lo yogurt, le uova a scelta, i cereali, i salumi, la selezione dei the aromatici,i formaggi, le varie marmellate e creme da spalmare,i biscotti, la frutta e molti altri ingredienti per iniziare ottimamente la giornata.",
    "toArrive": "GENOVA - Aeroporto Cristoforo Colombo - (informazioni tel. 010/2411- servizio clienti tel. 010/65.12.282)Collegamenti diretti con: Barcellona, Francoforte, Ginevra, Londra, Milano, Monaco, Roma, Zurigo.Distanza da : Alassio Km 85 NIZZA - Aeroporto Nice Cote d'Azur - (10, avenue Félix Faure - tel. 0033/93.80.66.11)Collegamenti diretti con: Amburgo, Amsterdam, Atene, Barcellona, Berlino, Bruxelles, Colonia, Copenaghen, Dublino, Dusseldorf, Francoforte, Ginevra, Helsinki, Lione, Lisbona, Londra, Madrid, Marsiglia, Milano, Monaco, New York, Norimberga, Oslo, Parigi, Stoccarda, StoccolmaDistanza da : Alassio Km 111 VILLANOVA D'ALBENGA - Aeroporto internazionale ( tel. 0182/58.29.19 - fax 0182/58.26.95 - Segreteria - tel. 0182/58.26.95) - voli taxi e charters - servizi handling - carburante Avio - hangar per ricovero aeromobili -Distanza da : Alassio Km 7 Fermate treni Intercity: Alassio. Tutte le località del litorale sono servite da stazioni ferroviarie.Principali linee da: Milano - Genova - Torino - Francia Autostrada Genova - Savona - Ventimiglia-Confine Francese (Autofiori A10)informazioni - tel. 0183/7071.Uscita ALBENGA per Albenga - Alassio Uscita ANDORA per Andora - Alassio - Laigueglia",
    "lat": "43.9995891",
    "lng": "8.1665487",
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "locande-scrap[1-98].txt",
    "createdAt": "2014-12-28T22:15:19.988Z",
    "updatedAt": "2015-01-26T11:35:43.608Z",
    "updator": "547f7ad99a08f6011b000002",
    "gal": null,
    "id": "54a080f76904dcab200020f5"
  },
  {
    "workflow": "Nuovo",
    "name": "IL QUADRIFOGLIO",
    "stars": 2,
    "address": "VIA OPIFICI, 5",
    "city": "Ceriale",
    "zipcode": "17023",
    "province": "Savona",
    "area": null,
    "phone": "",
    "phone2": null,
    "email": "quadrifoglioceriale@hotmail.it",
    "website": "",
    "contact": null,
    "typical": "",
    "covered": 0,
    "services": "Giardino, Ristorante, Bar, Accetta carte di credito, Custodia valori in cassaforte, Lingua Inglese, Parcheggio Scoperto non custodito, Prima Colazione non compresa",
    "beds": 11,
    "rooms": 0,
    "animals": "NO",
    "ospitality": "Totale posti letto 11. Dotato di 5 camere con bagno interno e riscaldamento.",
    "restaurant": "Ristorante con cucina rinomata e specialità liguri.",
    "toArrive": "- In Auto: Autostrada Genova ? Ventimiglia, uscita Albenga, direzione Ceriale - In Treno: Stazione ferroviaria di Albenga (SV)",
    "lat": 44.07376,
    "lng": 8.21818,
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "locande-scrap[1-98].txt",
    "createdAt": "2014-12-28T22:15:19.988Z",
    "updatedAt": "2015-01-26T11:35:43.846Z",
    "gal": null,
    "id": "54a080f76904dcab200020f6"
  },
  {
    "workflow": "Nuovo",
    "name": "LA CAMPANA D'ORO",
    "stars": "2",
    "address": "Via Cafaggio 1",
    "city": "Beverino",
    "zipcode": "19020",
    "province": "La Spezia",
    "area": "Media Val di Vara",
    "phone": "0187/887648",
    "phone2": "null",
    "email": "info@campanadoro.it",
    "website": "www.campanadoro.it",
    "contact": "null",
    "typical": "",
    "covered": "40",
    "services": "Giardino, Parco, Accesso per vetture private, Accesso ai mezzi pubblici, Ristorante, Ascensore, Terrazze Elio Terapiche, Parcheggio auto, Custodia valori, Custodia valori in cassette di sicurezza, AccessibilitÓ portatori di handicap, Accessibiltà internet per gli ospiti, Lingua Inglese, Lingua Spagnola, Zona Centrale, Camere insonorizzate, Riscaldamento in camera, Telefono in camera, TV in camera, Cassetta di sicurezza in camera, Sala TV, Colazione completa",
    "beds": "11",
    "rooms": "0",
    "animals": "NO",
    "ospitality": "Totale posti letto 11. La Locanda \"La Campana d'Oro\" dispone di cinque camere e di una suite, arredate con particolare gusto e cura dai proprietari con mobili antichi di grande pregio. Esse dotate di tutti i piu moderni comfort, offrono l'opportunità di un soggiorno intimo e personale oltre che riservato nella tranquillità offerta dal borgo di Corvara di Beverino.Corvara di Beverino è infatti un piccolo borgo lontano dai rumori del traffico e della vita cittadina, immerso nel verde della Val di Vara, al confine con Pignone e Bracelli e le Cinque Terre, ma che al tempo stesso offre numerose attività e servizi. Ogni camera è dotata bagno con servizio, cassaforte, telefono, televisore LCD e coperta da connessione internet WIFI in banda larga.",
    "restaurant": "Ristorante con cucina casalinga, il tutto preparato artigianalmente grazie al nostro orto: i menu proposti sono particolarmente idonei ai palati più raffinati alla ricerca di sapori che si perdono nella storia della gente di Liguria.ll ristorante, in pietra nello stile che caratterizza le vecchie locande e hotel delle Cinque terre, di borghi quali Pignone e Bracelli, e della Val di Vara è elegante e finemente arredato, adatto a una clientela particolarmente esigente. A richiesta menù speciali per bambini e per intolleranze alimentari.La struttura accoglie anche servizi per cerimonie per un massimo di 40 coperti.Gli ospiti vengono accompagnati nella ricca cantina della locanda per la scelta dei vini.",
    "toArrive": "IN AUTOPer chi arriva dalla Toscana:Uscita autostrada della Spezia, proseguire per La Spezia centro, galleria Spallanzani, la Chiappa, galleria per S. Benedetto, Riccò del Golfo, svoltare a sinistra seguendo le indicazioni per le Cinque Terre.Per chi arriva da Genova:Uscita casello di Bugnato - Borghetto sull?A12 Genova- Rosignano, seguire indicazioni per Pian di Barca, svoltare a destra seguendo le indicazioni per le Cinque Terre. IN TRENOStazione FS di LA Spezia Centrale, quindi bus di linea IN AEREOAeroporti di Genova e Pisa IN TRAGHETTOPorti di Genova e Livorno",
    "lat": "44.1979804",
    "lng": "9.7855919",
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "locande-scrap[1-98].txt",
    "createdAt": "2014-12-28T22:15:19.988Z",
    "updatedAt": "2015-01-26T11:35:43.849Z",
    "updator": "547f7ad99a08f6011b000002",
    "gal": "GAL Provincia Della Spezia - Val di Vara e Riviera Spezzina",
    "id": "54a080f76904dcab200020f7"
  },
  {
    "workflow": "Nuovo",
    "name": "LA FAVORITA",
    "stars": 2,
    "address": "STRADA SAN PIETRO",
    "city": "Apricale",
    "zipcode": "18035",
    "province": "Imperia",
    "area": null,
    "phone": "0184 208186",
    "phone2": null,
    "email": "info@lafavoritaapricale.com",
    "website": "www.lafavoritaapricale.com/",
    "contact": null,
    "typical": "",
    "covered": 0,
    "services": "Ristorante, Bar, Custodia valori in cassaforte, Accettazione animali, Accettazione gruppi, Lingua Francese, Lingua Inglese, Lingua Tedesca, Frigobar in camera, Telefono in camera, Sala TV, Parcheggio Scoperto Custodito, Parcheggio Scoperto non custodito, Parcheggio Coperto custodito, Parcheggio Coperto non custodito, Prima Colazione compresa",
    "beds": 12,
    "rooms": 6,
    "animals": "NO",
    "ospitality": "Totale camere 6. Totale posti letto 12. La Locanda La Favorita dispone di 6 comode camera a tema floreale.Le camera sono accessoriate di Cassaforte, Aria condizionata, Bagno con Doccia/Vasca, Phon, TV, Telefono e Frigo Bar.Le camere hanno tutte vista panoramica, alcune verso la verde montagna e alcune sul piccolo Borgo di Apricale.",
    "restaurant": "Il ristorante, aperto anche a chi non è ospite della struttura, offre menù fissi e alla carta con piatti titpici della cucina ligure, nazionale ed internazionale.La sala è in grado di accogliere sino a 100 persone per banchetti e cerimonie.",
    "toArrive": "In Auto - La Favorita è facilmente raggiungibile percorrendo per 11 km la strada provinciale della Val Nervia fino a Isolabona, quindi svoltando a destra per seguire la rotabile che risale la valle laterale del torrente Mandancio si percorro circa 1500 m dopo di che grazie alle numerose indicazioni non sarà difficile trovarci.La strada provinciale della val Nervia s'imbocca dalla SS 1 Aurelia all'altezza di Nervia: chi proviene da Ventimiglia, subito dopo aver superato il Teatro Romano ed il cavalcavia ferroviario, dovrà svoltare a sinistra; chi giunge da Bordighera e Vallecrosia, attraversato il ponte sul Nervia, deve svoltare a destra al semaforo. Dal centro di Ventimiglia a Nervia vi sono 2 km, da quello di Bordighera 5 km. Chi ha percorso l'Autostrada dei Fiori A 10 uscirà al casello di Bordighera se proviene da Genova, oppure al casello di Ventimiglia se arriva dalla Francia; in entrambi i casi bisogna poi immettersi sull'Aurelia. Lo stesso vale per chi ha disceso la SS 20 del colle di Tenda da Cuneo;In Treno - Dalla stazione di Ventimiglia attraversare il piazzale e i 50 metri che separano la stazione dalla via Aurelia SS1. Sull'altro lato della strada sulla sinistra c'è la fermata diretta degli autobus di linea per Apricale (di colore blu, rispetto a quelli cittadini di colore arancione). Per consultare gli orari si rimanda al sito ufficiale www.rivieratrasporti.it;In Aereo - L'aeroporto più vicino è quello di Nice-Cote d'Azur, distante 55 km. Da lì si può optare di proseguire il viaggio nei seguenti modi:? affittare una autovettura (sempre in aeroporto si trovano gli uffici di \"Rent Car\" Hertz, Avis, ecc...) e proseguire quindi in auto sino ad Apricale: prendere l'autostrada direzione ITALIA per circa 40 km e uscire al casello di Ventimiglia, subito dopo la frontiera. Da lì seguire le indicazioni sopra riportate nella sezione In auto. ? dall'aeroporto andare alla stazione principale di Nizza (Gare Nice Ville) servendosi dei tanti bus navetta che passano costantemente, o in taxi. Prendere il treno sino a Ventimiglia (per maggiori informazioni si rimanda al sito ufficiale delle ferrovie francesi http://www.voyages-sncf.com/billet-train (NB: il nome da inserire come destinazione è \"Vintimille\").Da li seguire l'itinerario della sezione In autobus.",
    "lat": 43.8818776,
    "lng": 7.656252899999999,
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "locande-scrap[1-98].txt",
    "createdAt": "2014-12-28T22:15:19.988Z",
    "updatedAt": "2015-01-26T11:35:43.850Z",
    "gal": "GAL Riviera dei Fiori - Le Vie dei Sapori e dei Colori",
    "id": "54a080f76904dcab200020f8"
  },
  {
    "workflow": "Nuovo",
    "name": "DEL PODESTA'",
    "stars": 2,
    "address": "Via Caste' 17",
    "city": "Riccò del Golfo di Spezia",
    "zipcode": "19020",
    "province": "La Spezia",
    "area": null,
    "phone": "0187/768103",
    "phone2": null,
    "email": "info@lalocandadelpodesta.it",
    "website": "www.lalocandadelpodesta.com",
    "contact": null,
    "typical": "",
    "covered": 0,
    "services": "Ristorante, Bar, Terrazze Elio Terapiche, Custodia valori in cassaforte, Lingua Inglese, Telefono in camera, Sala TV, Prima Colazione compresa",
    "beds": 9,
    "rooms": 0,
    "animals": "NO",
    "ospitality": "Totale posti letto 9. Le camere sono dotate di bagno privato, televisore, telefono e sono tutte arredate con mobili antichi 1900 circa, rispettando il contesto archittettonico.",
    "restaurant": "Il ristorante ha la prerogativa di valorizzare i prodotti tipici del territorio (Val di Vara, Val Graveglia, Lunigiana e territorio spezzino) con proposte stagionali contadine e del litorale marinaro rigorosamente elaborate e prodotte artigianalmente dalla nostra cucina sempre attenta alla qualità e tipicità degli alimenti utilizzati.Sono anche disponibili menù degustazione che fanno riferimento ai prodotti tipici del territorio quale la castagna, i funghi, fichi, acciughe nostrane, tutto nei relativi periodi di reperimento;e ancora cioccolato, vino novello, stoccafisso e baccalà legati in contemporanea alle manifestazioni promosse dalla Provincia.A richiesta menù speciali per bambini.",
    "toArrive": "IN AUTOProvenendo dalla Toscana, o dal Parmense uscire al casello della Spezia, tramite il raccordo, raggiungere e attraversare la città, dirigersi verso il lungomare e prendere SS AURELIA direzione GENOVA, all'uscita della galleria di circa 2 Km svoltare a sinistra verso Sestri e Riccò del Golfo, prendere la prima strada a sinistra direzione Castè, seguire sempre le indicazioni per CASTE'. Provenendo da Genova uscire al casello di BRUGNATO seguire la direzione per La Spezia, superando i paesi PADIVARMA, RICCO' DEL GOLFO, subito dopo il paese di SAN BENEDETTO, girare a destra all'indicazione \"Campo sportivo\" e seguire sempre le indicazioni per CASTE' IN TRENO-BUSStazione di La Spezia Centrale IN AEREOAeroporti di Pisa (60 km) e Genova (120 km) IN TRAGHETTOPorti di Genova e Livorno",
    "lat": 44.1547871,
    "lng": 9.7644214,
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "locande-scrap[1-98].txt",
    "createdAt": "2014-12-28T22:15:19.989Z",
    "updatedAt": "2015-01-26T11:35:43.852Z",
    "gal": "GAL Provincia Della Spezia - Val di Vara e Riviera Spezzina",
    "id": "54a080f76904dcab200020f9"
  },
  {
    "workflow": "Nuovo",
    "name": "MARCHESI DEL CARRETTO",
    "stars": 2,
    "address": "VIA VAL ZEMOLA, 95",
    "city": "Roccavignale",
    "zipcode": "17017",
    "province": "Savona",
    "area": null,
    "phone": "",
    "phone2": null,
    "email": "info@laghideldolmen.it",
    "website": "",
    "contact": null,
    "typical": "",
    "covered": 0,
    "services": "Parco, Accesso per vetture private, Ristorante, Bar, Custodia valori in cassaforte, Lingua Inglese, Lingua Spagnola, Prima Colazione compresa",
    "beds": 6,
    "rooms": 0,
    "animals": "NO",
    "ospitality": "Totale posti letto 6. ",
    "restaurant": "",
    "toArrive": "",
    "lat": 44.3532506,
    "lng": 8.1629566,
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "locande-scrap[1-98].txt",
    "createdAt": "2014-12-28T22:15:19.989Z",
    "updatedAt": "2015-01-26T11:35:43.855Z",
    "gal": "GAL Comunità savonesi sostenibili",
    "id": "54a080f76904dcab200020fb"
  },
  {
    "workflow": "Nuovo",
    "name": "CA DA IRIDE",
    "stars": 2,
    "address": "Via del Santuario 162",
    "city": "Riomaggiore",
    "zipcode": "19017",
    "province": "La Spezia",
    "area": null,
    "phone": "",
    "phone2": null,
    "email": "info@cadairide.it",
    "website": "www.cadairide.it",
    "contact": null,
    "typical": "",
    "covered": 0,
    "services": "Giardino, Parco, Roof Garden, Bar, Sala TV, Parcheggio Scoperto non custodito, Prima Colazione compresa",
    "beds": 8,
    "rooms": 4,
    "animals": "NO",
    "ospitality": "Totale camere 4. Totale posti letto 8. Tutte le camere sono dotate di servizi privati con doccia, aria condizionata, cassaforte, tv satellitare, terrazza o giardino attrezzato. Particolarmente suggestivi sono gli spazi esterni che alla sera, illuminati con particolari lampade a basso consumo energetico, creano un'atmosfera calda e rilassante, tra piante e aromi della Riviera Ligure. La struttura è dotata di propri parcheggi privati.",
    "restaurant": "",
    "toArrive": "IN AUTODall'autostrada uscite a La Spezia, seguite le indicazioni per le Cinque Terre, quindi per Riomaggiore. Ci troverete in Via De Gasperi sulla strada per il Castello di Riomaggiore o dal basso, in Via del Santuario, 162.Contattando il Gestore sarete accompagnati al parcheggio privato. IN TRENO ? BUSSulla linea Genova - La Spezia scendete alla stazione di Riomaggiore, risalite il paese per m. 400 lungo la strada principale, ci troverete in Via del Santuario 162. In paese è presente un servizio di collegamento mediante i Bus Ecologici del Parco Nazionale.Il servizio bus è compreso nelle Cinque Terre Cards o usufruibile con Ticket. IN AEREODall? Aeroporto di Genova e da quello di Pisa, si può raggiungere Riomaggiore in treno o noleggiando una macchina.Dall'Aeroporto di Pisa arrivano e partono voli Low-cost per tutta Europa e anche da e per località italiane. IN TRAGHETTOPorti di Genova e Livorno",
    "lat": 44.1002741,
    "lng": 9.7405004,
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "locande-scrap[1-98].txt",
    "createdAt": "2014-12-28T22:15:19.989Z",
    "updatedAt": "2015-01-26T11:35:45.250Z",
    "gal": "GAL Provincia Della Spezia - Val di Vara e Riviera Spezzina",
    "id": "54a080f76904dcab200020fc"
  },
  {
    "workflow": "Nuovo",
    "name": "LOCANDA ALAMBRA",
    "stars": "2",
    "address": "Via XX Settembre 36/8",
    "city": "Genova",
    "zipcode": "16121",
    "province": "Genova",
    "area": "null",
    "phone": "0105958811",
    "phone2": "null",
    "email": "info@locandaalambra.it",
    "website": "www.locandaalambra.it",
    "contact": "null",
    "typical": "",
    "covered": "0",
    "services": "Bar, Ascensore, Accetta carte di credito, Custodia valori in cassaforte, Accettazione animali, Accessibiltà internet per gli ospiti, Lingua Inglese, Prima Colazione non compresa, Internet Point",
    "beds": "12",
    "rooms": "0",
    "animals": "NO",
    "ospitality": "Totale posti letto 12. La struttura dispone di camere singole, doppie e triple dotate di frigobar, phon e TV. Possibilità di 4° letto aggiunto. Si accettano animali",
    "restaurant": "",
    "toArrive": "- IN AUTO: uscita Genova Ovest (A7) proseguire sulla sopraelevata e prendere la seconda uscita (Piazza De Ferrari) - IN TRENO/BUS: stazioni di Principe o Brignole, bus per Via XX Settembre o Piazza De Ferrari",
    "lat": "44.4063651",
    "lng": "8.936543499999999",
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "locande-scrap[1-98].txt",
    "createdAt": "2014-12-28T22:15:19.990Z",
    "updatedAt": "2015-01-26T11:35:43.856Z",
    "updator": "547f7ad99a08f6011b000002",
    "gal": null,
    "id": "54a080f76904dcab200020fd"
  },
  {
    "workflow": "Nuovo",
    "name": "LOCANDA BELL'ARIA",
    "stars": 2,
    "address": "VIA COLLE CAPRILE 26",
    "city": "Uscio",
    "zipcode": "16030",
    "province": "Genova",
    "area": null,
    "phone": "",
    "phone2": null,
    "email": "info@locandabellaria.com",
    "website": "",
    "contact": null,
    "typical": "",
    "covered": 0,
    "services": "Ristorante, Bar, Accetta carte di credito, Custodia valori in cassaforte, Accettazione animali, Accettazione gruppi, Prima Colazione non compresa",
    "beds": 10,
    "rooms": 0,
    "animals": "NO",
    "ospitality": "Totale posti letto 10. La Locanda dispone di camere semplici, finemente arredate e dotate di tutti i moderni comfort.",
    "restaurant": "",
    "toArrive": "- IN AUTO: uscita autostradale casello di Recco (A12), proseguire per Uscio. Colle Caprile, dove si trova la locanda, si trova poco dopo l'abitato di Uscio",
    "lat": 44.417307,
    "lng": 9.15016,
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "locande-scrap[1-98].txt",
    "createdAt": "2014-12-28T22:15:19.990Z",
    "updatedAt": "2015-01-26T11:35:43.858Z",
    "gal": "GAL Appennino Genovese",
    "id": "54a080f76904dcab200020fe"
  },
  {
    "workflow": "Nuovo",
    "name": "TRAMONTI",
    "stars": 3,
    "address": "Via della Chiesa 56",
    "city": "La Spezia",
    "zipcode": "19132",
    "province": "La Spezia",
    "area": null,
    "phone": "0187/758514",
    "phone2": null,
    "email": "info@locandatramonti.it",
    "website": "www.locandatramonti.it",
    "contact": null,
    "typical": "",
    "covered": 0,
    "services": "Parco, Bar, Terrazze Elio Terapiche, Accetta carte di credito, Custodia valori in cassaforte, Accettazione animali, Accessibiltà internet per gli ospiti, Lingua Francese, Lingua Inglese, Frigobar in camera, Telefono in camera, Sala TV, Parcheggio Scoperto non custodito, Prima Colazione compresa, Internet Point",
    "beds": 7,
    "rooms": 0,
    "animals": "NO",
    "ospitality": "Totale posti letto 7. Camera blu: con balcone sul mare Camera Verde: con terrazzo sul mare e sulla piazzetta del paese Camera Rossa: con vista interna Torretta: con solarium privato e vista panoramica sul mare aperto e sul Golfo di La Spezia",
    "restaurant": "Nel ristorante LA LAMPARA distanza 20 mt. convenzionato con la Locanda menù tipici a base di pesce locale, zafferano e vini di produzione propria ( rinforzato bianco e rosso ).",
    "toArrive": "IN AUTOUscita casello LA SPEZIA direzione Portovenere, all'Acquasanta bivio per Campiglia (distanza dal casello 12 Km circa) IN TRENOArrivo alla Stazione di La Spezia, bus per Campiglia nr. 20 ogni ora circa (escluso domenica mattina) IN AEREOAeroporti vicini Pisa e Genova Km 60 - 100 circa IN TRAGHETTOPorti di Genova e Livorno",
    "lat": 44.1191176,
    "lng": 9.8439766,
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "locande-scrap[1-98].txt",
    "createdAt": "2014-12-28T22:15:19.990Z",
    "updatedAt": "2015-01-26T11:35:43.860Z",
    "gal": null,
    "id": "54a080f76904dcab200020ff"
  },
  {
    "workflow": "Nuovo",
    "name": "DELL'ANGELO",
    "stars": 2,
    "address": "VIA ROMA 32",
    "city": "Millesimo",
    "zipcode": "17017",
    "province": "Savona",
    "area": null,
    "phone": "019/565657",
    "phone2": null,
    "email": "lalocandadellangelo@alice.it",
    "website": "www.lalocandadellangelo.eu",
    "contact": null,
    "typical": "",
    "covered": 0,
    "services": "Ristorante, Bar, Accetta carte di credito, Custodia valori in cassaforte, Accettazione animali, Accessibiltà internet per gli ospiti, Lingua Francese, Lingua Inglese, Lingua Tedesca, Telefono in camera, Sala TV, Prima Colazione non compresa",
    "beds": 6,
    "rooms": 0,
    "animals": "NO",
    "ospitality": "Totale posti letto 6. E' composta da 3 spaziose camere da letto ciascuna con bagno privato, arredate con cura e dotate di comfort moderni.",
    "restaurant": "Menù alla carta variato costantemente con l?attenta selezione di prodotti stagionali e con l?utilizzo di materie prime locali.Piatti della tradizione ligure e piemontese rivisitati con creatività e innovazione Sempre disponibili piatti semplici ma curati Degustazioni di vini con la collaborazione di enologi e produttori delle aziende vitivinicole presenti nel territorio e nelle aree limitrofe con abbinamento di piatti appropriati.",
    "toArrive": "?IN AUTO Autostrada A6 ? Uscita Millesimo ?IN TRENO ? BUS Stazione Ferroviaria di San Giuseppe di Cairo M.tte",
    "lat": 44.3632113,
    "lng": 8.206508399999999,
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "locande-scrap[1-98].txt",
    "createdAt": "2014-12-28T22:15:19.991Z",
    "updatedAt": "2015-01-26T11:35:43.861Z",
    "gal": "GAL Comunità savonesi sostenibili",
    "id": "54a080f76904dcab20002100"
  },
  {
    "workflow": "Nuovo",
    "name": "del Papa",
    "stars": 0,
    "address": "via Carpena di Marinasco 1",
    "city": "La Spezia",
    "zipcode": "19134",
    "province": "La Spezia",
    "area": null,
    "phone": "+390187705104 Skype: locanda.del.papa",
    "phone2": null,
    "email": "info@locandadelpapa.com",
    "website": "www.locandadelpapa.com",
    "contact": null,
    "typical": "",
    "covered": 0,
    "services": "Giardino, Ristorante, Accettazione animali, Edificio storico, Contesto rurale",
    "beds": 16,
    "rooms": 0,
    "animals": "NO",
    "ospitality": "Totale generale persone 16. Sono disponibili sei camere doppie-matrimoniali di cui tre molto ampie e quindi fruibili anche con letti aggiunti.Tutte dispongono di servizi privati e TV.In inverno sono riscaldate da un impianto centralizzato che assicura il massimo confort e nelle più grandi ci sono anche delle stufe a legna con fuoco a vista.In estate l'aria condizionata non serve. Ci pensa la natura con il vento fresco della sera",
    "restaurant": "Mio nonno si chiamava Romualdo Attilio, ma tutti lo conoscevano come ? Tilan ?.Era un omone alto e possente con delle mani enormi e due grandi passioni : il pane e la cucina.Così costruì un forno ed un?osteria.Forse questo spirito si è tramandato, così anche se il suo forno non esiste più, intatto a lato della locanda, in quella che sembra una casa delle bambole, c?è un antichissimo forno a legna.Forse riuscirete a convincermi ed a prepararvi il pane e la focaccia fatto come una volta, quando tutto il paese si svegliava avvolto dal suo profumo, e forse riuscirete anche a convincermi a cucinare i piatti dell?antica, profumata e povera tradizione ligure, che la mia vecchia madre, continua ostinatamente a preparare.Se non ci riuscirete non preoccupatevi, chiedetemi allora i locali più affascinanti dove poter cenare....siatene certi: non rimarrete delusi",
    "toArrive": "Azienda agricola ed agriturismoLocanda del PapaVia Carpena di Marinasco n° 119134 La Spezia",
    "lat": 44.12175000000001,
    "lng": 9.7843,
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "locande-scrap[1-98].txt",
    "createdAt": "2014-12-28T22:15:19.991Z",
    "updatedAt": "2015-01-26T11:35:43.864Z",
    "gal": null,
    "id": "54a080f76904dcab20002101"
  },
  {
    "workflow": "Nuovo",
    "name": "La  degli Ulivi",
    "stars": 0,
    "address": "Reg. Morghe",
    "city": "Dolceacqua",
    "zipcode": "18035",
    "province": "Imperia",
    "area": null,
    "phone": "0184 206913",
    "phone2": null,
    "email": "",
    "website": "",
    "contact": null,
    "typical": "ravioli, tagliatelle, coniglio alla ligure, ripieni, capretto",
    "covered": 30,
    "services": "Ristorante, Parcheggio auto, Contesto rurale",
    "beds": 6,
    "rooms": 0,
    "animals": "NO",
    "ospitality": "Totale posti letto 6. 6 posti letto.",
    "restaurant": "Specialità: ravioli, tagliatelle, coniglio alla ligure, ripieni, capretto.30 coperti.",
    "toArrive": "In auto: autostrada A10, uscita casello di Bordighera, lungo la statale n. 1 Aurelia verso Ventimiglia; dopo Vallecrosia a destra verso Dolceacqua e qui, dalla zona del campo sportivo, segnaletica dell'azienda",
    "lat": false,
    "lng": false,
    "geo": false,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "locande-scrap[1-98].txt",
    "createdAt": "2014-12-28T22:15:19.991Z",
    "updatedAt": "2015-01-26T11:35:45.504Z",
    "gal": "GAL Riviera dei Fiori - Le Vie dei Sapori e dei Colori",
    "city_wrong": "Regione Morghe",
    "id": "54a080f76904dcab20002102"
  },
  {
    "workflow": "Nuovo",
    "name": "ECO DEL MARE LA LOCANDA",
    "stars": 4,
    "address": "Via Maramozza 4",
    "city": "Lerici",
    "zipcode": "19032",
    "province": "La Spezia",
    "area": null,
    "phone": "0187/968609",
    "phone2": null,
    "email": "info@ecodelmare.it",
    "website": "http//www.ecodelmare.it",
    "contact": null,
    "typical": "",
    "covered": 0,
    "services": "Parco, Ristorante, Bar, Ascensore, Terrazze Elio Terapiche, Custodia valori in cassaforte, Accessibiltà internet per gli ospiti, Lingua Francese, Lingua Inglese, Lingua Spagnola, Trasporto Clienti, Baby Sitting, Frigobar in camera, Telefono in camera, Spiaggia privata, Sala TV, Parcheggio Scoperto Custodito, Servizio Ristorante in camera, Prima Colazione compresa, Internet Point, Sala Riunione con almeno 20 posti",
    "beds": 12,
    "rooms": 0,
    "animals": "NO",
    "ospitality": "Totale posti letto 12. ",
    "restaurant": "",
    "toArrive": "",
    "lat": 44.0756332,
    "lng": 9.9169337,
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "locande-scrap[1-98].txt",
    "createdAt": "2014-12-28T22:15:19.991Z",
    "updatedAt": "2015-01-26T11:35:44.155Z",
    "gal": null,
    "id": "54a080f76904dcab20002103"
  },
  {
    "workflow": "Nuovo",
    "name": "L'OMBROSA",
    "stars": 3,
    "address": "Via Provinciale Piana",
    "city": "Vezzano Ligure",
    "zipcode": "19020",
    "province": "La Spezia",
    "area": null,
    "phone": "0187/733398",
    "phone2": null,
    "email": "info@ombrosa.it",
    "website": "",
    "contact": null,
    "typical": "",
    "covered": 0,
    "services": "Ristorante, Bar, Ascensore, Custodia valori in cassaforte, Lingua Francese, Lingua Inglese, Frigobar in camera, Telefono in camera, Parcheggio Scoperto Custodito, Prima Colazione compresa, Internet Point",
    "beds": 12,
    "rooms": 0,
    "animals": "NO",
    "ospitality": "Totale posti letto 12. ",
    "restaurant": "",
    "toArrive": "",
    "lat": 44.1562136,
    "lng": 9.877813699999999,
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "locande-scrap[1-98].txt",
    "createdAt": "2014-12-28T22:15:19.991Z",
    "updatedAt": "2015-01-26T11:35:44.150Z",
    "gal": null,
    "id": "54a080f76904dcab20002104"
  },
  {
    "workflow": "Nuovo",
    "name": "OSTERIA DEL BORGO",
    "stars": 2,
    "address": "BORGATA RIOFREDDO, 8",
    "city": "Murialdo",
    "zipcode": "17013",
    "province": "Savona",
    "area": null,
    "phone": "019/53880",
    "phone2": null,
    "email": "maride72@virgilio.it",
    "website": "",
    "contact": null,
    "typical": "",
    "covered": 0,
    "services": "Ristorante, Bar, Accetta carte di credito, Custodia valori in cassaforte, Accettazione animali, Accettazione gruppi, Accessibiltà internet per gli ospiti, Lingua Francese, Lingua Inglese, Sala TV, Prima Colazione compresa",
    "beds": 8,
    "rooms": 0,
    "animals": "NO",
    "ospitality": "Totale posti letto 8. ",
    "restaurant": "",
    "toArrive": "",
    "lat": 44.27648,
    "lng": 8.14132,
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "locande-scrap[1-98].txt",
    "createdAt": "2014-12-28T22:15:19.992Z",
    "updatedAt": "2015-01-26T11:35:44.150Z",
    "gal": "GAL Comunità savonesi sostenibili",
    "id": "54a080f76904dcab20002107"
  },
  {
    "workflow": "Nuovo",
    "name": "LE AZALEE",
    "stars": 2,
    "address": "LAGO DI MALANOTTE, 26",
    "city": "Borzonasca",
    "zipcode": "16041",
    "province": "Genova",
    "area": null,
    "phone": "0185/341005",
    "phone2": null,
    "email": "urustegu@libero.it",
    "website": "www.urustegu.it",
    "contact": null,
    "typical": "",
    "covered": 0,
    "services": "Giardino, Accesso per vetture private, Piscina all'aperto, Giochi per bambini, Ristorante, Bar, Ascensore, Custodia valori in cassaforte, Accettazione animali, Lingua Francese, Lingua Inglese, Lingua Spagnola, Frigobar in camera, Parcheggio Scoperto non custodito",
    "beds": 0,
    "rooms": 0,
    "animals": "NO",
    "ospitality": "",
    "restaurant": "",
    "toArrive": "",
    "lat": 44.4188525,
    "lng": 9.389889600000002,
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "locande-scrap[1-98].txt",
    "createdAt": "2014-12-28T22:15:19.992Z",
    "updatedAt": "2015-01-26T11:35:44.158Z",
    "gal": "GAL Valli del Tigullio",
    "id": "54a080f76904dcab20002108"
  },
  {
    "workflow": "Nuovo",
    "name": "LE AZALEE DIPENDENZA",
    "stars": 2,
    "address": "LAGO DI MALANOTTE",
    "city": "Borzonasca",
    "zipcode": "16041",
    "province": "Genova",
    "area": null,
    "phone": "0185/341005",
    "phone2": null,
    "email": "urustegu@libero.it",
    "website": "www.urustegu.com",
    "contact": null,
    "typical": "",
    "covered": 0,
    "services": "Giardino, Accesso per vetture private, Piscina all'aperto, Giochi per bambini, Accettazione animali, Prima Colazione compresa",
    "beds": 11,
    "rooms": 0,
    "animals": "NO",
    "ospitality": "Totale posti letto 11. ",
    "restaurant": "",
    "toArrive": "",
    "lat": 44.4533364,
    "lng": 9.3595042,
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "locande-scrap[1-98].txt",
    "createdAt": "2014-12-28T22:15:19.993Z",
    "updatedAt": "2015-01-26T11:35:44.164Z",
    "gal": "GAL Valli del Tigullio",
    "id": "54a080f76904dcab20002109"
  },
  {
    "workflow": "Nuovo",
    "name": "LA DOLCE VITA",
    "stars": "2",
    "address": "Via C. Colombo 167/114",
    "city": "Riomaggiore",
    "zipcode": "19017",
    "province": "La Spezia",
    "area": "null",
    "phone": "0187/760044",
    "phone2": "null",
    "email": "agonatal@interfree.it",
    "website": "",
    "contact": "null",
    "typical": "",
    "covered": "0",
    "services": "Bar, Custodia valori in cassaforte, Prima Colazione compresa",
    "beds": "6",
    "rooms": "0",
    "animals": "NO",
    "ospitality": "Totale posti letto 6. ",
    "restaurant": "",
    "toArrive": "",
    "lat": "44.09983",
    "lng": "9.738809999999999",
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "locande-scrap[1-98].txt",
    "createdAt": "2014-12-28T22:15:19.993Z",
    "updatedAt": "2015-01-26T11:35:44.165Z",
    "updator": "547f7ad99a08f6011b000002",
    "gal": "GAL Provincia Della Spezia - Val di Vara e Riviera Spezzina",
    "id": "54a080f76904dcab2000210a"
  },
  {
    "workflow": "Nuovo",
    "name": "LA PINETINA",
    "stars": 2,
    "address": "STRADA DELLA PINETA 8",
    "city": "Andora",
    "zipcode": "17051",
    "province": "Savona",
    "area": null,
    "phone": "",
    "phone2": null,
    "email": "info@pensionepineta.it",
    "website": "",
    "contact": null,
    "typical": "",
    "covered": 0,
    "services": "Giardino, Bar, Custodia valori in cassaforte, Accessibiltà internet per gli ospiti, Equitazione, Lingua Inglese, Lingua Tedesca, Frigobar in camera, Telefono in camera, Sala TV, Prima Colazione non compresa, Internet Point",
    "beds": 10,
    "rooms": 0,
    "animals": "NO",
    "ospitality": "Totale posti letto 10. ",
    "restaurant": "",
    "toArrive": "",
    "lat": 43.952823,
    "lng": 8.154822,
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "locande-scrap[1-98].txt",
    "createdAt": "2014-12-28T22:15:19.993Z",
    "updatedAt": "2015-01-26T11:35:44.168Z",
    "gal": null,
    "id": "54a080f76904dcab2000210b"
  },
  {
    "workflow": "Nuovo",
    "name": "PALLANCA",
    "stars": 2,
    "address": "CORSO CUNEO, 10",
    "city": "Ventimiglia",
    "zipcode": "18039",
    "province": "Imperia",
    "area": null,
    "phone": "0184 31009",
    "phone2": null,
    "email": "ristorantepallanca@gmail.com",
    "website": "",
    "contact": null,
    "typical": "",
    "covered": 0,
    "services": "Bar, Accetta carte di credito, Custodia valori in cassaforte, Parcheggio Scoperto non custodito, Prima Colazione compresa",
    "beds": 10,
    "rooms": 0,
    "animals": "NO",
    "ospitality": "Totale posti letto 10. ",
    "restaurant": "",
    "toArrive": "",
    "lat": 43.8448782,
    "lng": 7.5907562,
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "locande-scrap[1-98].txt",
    "createdAt": "2014-12-28T22:15:19.993Z",
    "updatedAt": "2015-01-26T11:35:44.176Z",
    "gal": "GAL Riviera dei Fiori - Le Vie dei Sapori e dei Colori",
    "id": "54a080f76904dcab2000210c"
  },
  {
    "workflow": "Nuovo",
    "name": "LA FINESTRELLA DI MONTALTO",
    "stars": 2,
    "address": "VIA ROMA, 1",
    "city": "Montalto Ligure",
    "zipcode": "18010",
    "province": "Imperia",
    "area": null,
    "phone": "0184 407041",
    "phone2": null,
    "email": "info@lafinestrelladimontalto.it",
    "website": "www.lafinestrelladimontalto.it",
    "contact": null,
    "typical": "",
    "covered": 0,
    "services": "Ristorante, Bar, Sala TV separata, Accetta carte di credito, Lavanderia, Custodia valori, Custodia valori in cassaforte, Accettazione gruppi, Accessibiltà internet per gli ospiti, Lingua Francese, Lingua Inglese, Lingua Spagnola, Lingua Tedesca, TV in camera, Telefono in uso comune, Sala TV, Colazione completa, Menu Vegetariano, Sale di uso comune, Locale TV, Servizio Ristorante in camera, Prima Colazione non compresa, Internet Point, Sala Riunione con almeno 20 posti",
    "beds": 5,
    "rooms": 3,
    "animals": "NO",
    "ospitality": "Doppie con W.C. 2. Num. W.C. comuni 1. Totale unità abitative 3. Totale camere 3. Totale posti letto 5. La posizione esclusiva al centro del borgo di Montalto Ligure, fà della Locanda La Finestrella di Montalto l'ideale punto di partenza per un itinerario alla scoperta della Valle Argentina o per escursioni nelle vicine località. Tre Camere sono a disposizione degli ospiti che desiderano concedersi un soggiorno in un inedito angolo di Liguria. La Valle Argentina ,così chiamata perchè domina dai tetti in ciappe e marsigliesi la valle,la vista spazia seguendo il percorso serpeggiante del letto del torrente Argentino fino ad arrivare alla rocca ove è situata la chiesa di S.Nicolò che dall'alto sovrasta il borgo di Badalucco. Arredata con mobili in noce in arte povera, tendaggi damascati e tendine in filè, due letti in ferro battuto del XVIII secolo che possono essere uniti per formare un letto matrimoniale le reti sono in doghe di faggio e i materassi sono ortopedici, a richiesta si può inserire il terzo letto situato nel mobile anch'esso in noce con rete a doghe e materasso ortopedico , è dotata di TVsat schermo piatto HD ed internet wi-fi. Il bagno è fornito di doccia lavabo, bidet e wc tutti i sanitari sono sospesi per una più facile pulizia ed igiene, porta asciugamani riscaldato e mobile specchiera con ripiani, il set di igiene e pulizia è di qualità con attenzione particolare al fattore ecologico ed antiallergico. -*-*-*- La Pieve di S.Giorgio , dalla finestra di questa camera singola si può ammirare il paesaggio dei tetti di montalto e tra questi spicca la Pieve di S.Giorgio del XII secolo uno dei più interessanti monumenti architettonici di tutto il ponente ligure.La vista è aperta e abbraccia tutta la valle con pennellate di verde e argento tipiche degli alberi di ulivo che da noi sono l'eccellenza con il \"Cultivar Taggiasco\" da cui proviene il nostro pregiatissimo olio extravergine di oliva che potrete degustare nel nostro ristorante che fa parte dei \"Ristoranti della Carta degli Oli\". Arredata con mobili in noce in arte povera, tendaggi damascati e tendine in filè, un letto in ferro battuto con rete in doghe di faggio e materasso ortopedico \"Queen Size\" cioè un letto da una piazza e mezzo per una sistemazioni di camera singola, dotata di TV sat schermo piatto HD ed internet wi-fi. Il bagno è fornito di doccia, lavabo, bidet e wc tutti i sanitari sono sospesi per una più facile pulizia ed igiene, porta asciugamani riscaldato e mobile specchiera con ripiani, il set di igiene e pulizia è di qualita con attenzione particolare al fattore ecologico ed antiallergico. -*-*-*- Il Campanile - Mini Suite .Dalle finestre di questa camera di cui una è a forma di arco e ricorda le finestrate a studio, si può osservare la montalto da cartolina con scorci di vicoli e tetti colorati, case rustiche e muri in pietra e non per ultimo il campanile della chiesa di S.Giovanni Battista patrono di Montalto, nella quale vi sono opere del famoso Ludovico Brea pittore di origini Montaltesi nato a Nizza e cresciuto artisticamente tra la Francia e L'Italia affrescando cattedrali da Monaco a Savona da Nizza a Genova tanto da meritare di essere presente con una sua opera al famoso museo parigino del \"Louvre\". La camera è arredata con mobili in noce in arte povera, tendaggi damascati e tendine in filè, un letto matrimoniale in ferro battuto con rete in doghe di faggio e materasso ortopedico, inoltre è dotata di TV sat schermo piatto HD ed internet wi-fi. Il bagno è fornito di doccia, lavabo, bidet e wc tutti i sanitari sono sospesi per una più facile pulizia ed igiene, porta asciugamani riscaldato e mobile specchiera con ripiani, il set di igiene e pulizia è di qualità con attenzione particolare al fattore ecologico ed antiallergico",
    "restaurant": "Il Ristorante \" La Finestrella di Montalto\" è situato nel borgo Medievale di Montalto Ligure all'interno di un Monastero trasformato negli anni, prima in asilo e recentemente in ristorante, conservandone la struttura originale con i classici soffitti che ne esaltano l'atmosfera. La sala ristorante principale è affiancata da un'altra saletta con all'interno un piccolo ma ben rifornito bar , al piano superiore è situata la seconda sala ristorante usata solitamente per feste o cerimonie . Nel periodo estivo è possibile cenare sulla terrazza che si affaccia sulla valle argentina tra tetti di ardesia , cieli stellati e profumi di fiori e menta .La cucina è sempre molto varia e comprende tipici piatti liguri mantenendo sempre un'attenzione particolare alle ricette a base di pesce e crostacei. Il ristorante \" La Finestrella di Montalto\" è aperto tutti i giorni sia a pranzo con menù turistici o \"A la Carte\" ,sia a cena con \"Specialità tipiche\", \" Fuori Menù \" , \" Menù Degustazione \" e Pizze per tutti i gusti.",
    "toArrive": "",
    "lat": 43.9276399,
    "lng": 7.843970000000001,
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "locande-scrap[1-98].txt",
    "createdAt": "2014-12-28T22:15:19.993Z",
    "updatedAt": "2015-01-26T11:35:44.178Z",
    "gal": "GAL Riviera dei Fiori - Le Vie dei Sapori e dei Colori",
    "id": "54a080f76904dcab2000210d"
  },
  {
    "workflow": "Nuovo",
    "name": "BIOLOCANDA",
    "stars": "2",
    "address": "Via Leopardi 10",
    "city": "Carro",
    "zipcode": "19012",
    "province": "La Spezia",
    "area": "Alta Val di Vara",
    "phone": "",
    "phone2": "393 989 2490",
    "email": "info@biolocanda.it",
    "website": "www.biolocanda.it",
    "contact": "null",
    "typical": "",
    "covered": "0",
    "services": "Giardino, Accesso per vetture private, Ristorante, Bar, Accetta carte di credito, Custodia valori in cassaforte, Lingua Francese, Lingua Inglese, Lingua Spagnola, Parcheggio Scoperto Custodito, Prima Colazione compresa, Lingua Russa, Altre lingue, Internet Point",
    "beds": "12",
    "rooms": "0",
    "animals": "NO",
    "ospitality": "Totale posti letto 12. ",
    "restaurant": "",
    "toArrive": "",
    "lat": "44.28291480000001",
    "lng": "9.5989033",
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "locande-scrap[1-98].txt",
    "createdAt": "2014-12-28T22:15:19.994Z",
    "updatedAt": "2015-01-26T11:35:44.181Z",
    "updator": "547f7ad99a08f6011b000002",
    "gal": "GAL Provincia Della Spezia - Val di Vara e Riviera Spezzina",
    "id": "54a080f76904dcab2000210e"
  },
  {
    "workflow": "Nuovo",
    "name": "VILLA EVA BEACH",
    "stars": 3,
    "address": "VIA ROMANA, 43",
    "city": "Ventimiglia",
    "zipcode": "18039",
    "province": "Imperia",
    "area": null,
    "phone": "0184 229996",
    "phone2": null,
    "email": "info@villaevahotels.it",
    "website": "www.villaevahotels.it",
    "contact": null,
    "typical": "",
    "covered": 0,
    "services": "Parco, Roof Garden, Accesso per vetture private, Piscina all'aperto, Ristorante, Bar, Ascensore, Custodia valori in cassaforte, Accettazione animali, Accessibiltà internet per gli ospiti, Lingua Francese, Lingua Inglese, Frigobar in camera, Telefono in camera, Sala TV, Parcheggio Scoperto Custodito, Prima Colazione compresa, Internet Point",
    "beds": 8,
    "rooms": 0,
    "animals": "NO",
    "ospitality": "Totale posti letto 8. ",
    "restaurant": "",
    "toArrive": "",
    "lat": 43.79089,
    "lng": 7.564263,
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "locande-scrap[1-98].txt",
    "createdAt": "2014-12-28T22:15:19.994Z",
    "updatedAt": "2015-01-26T11:35:44.425Z",
    "gal": "GAL Riviera dei Fiori - Le Vie dei Sapori e dei Colori",
    "id": "54a080f76904dcab2000210f"
  },
  {
    "workflow": "Nuovo",
    "name": "dei Boi",
    "stars": 0,
    "address": "Loc.Peidaigo 19",
    "city": "Ventimiglia",
    "zipcode": "18039",
    "province": "Imperia",
    "area": null,
    "phone": "",
    "phone2": null,
    "email": "info@locandadeiboi.it",
    "website": "www.locandadeiboi.it",
    "contact": null,
    "typical": "",
    "covered": 0,
    "services": "",
    "beds": 4,
    "rooms": 0,
    "animals": "NO",
    "ospitality": "Totale posti letto 4. ",
    "restaurant": "",
    "toArrive": "",
    "lat": 43.7912366,
    "lng": 7.6075864,
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "locande-scrap[1-98].txt",
    "createdAt": "2014-12-28T22:15:19.994Z",
    "updatedAt": "2015-01-26T11:35:44.430Z",
    "gal": "GAL Riviera dei Fiori - Le Vie dei Sapori e dei Colori",
    "id": "54a080f76904dcab20002110"
  },
  {
    "workflow": "Nuovo",
    "name": "LOCANDA PARADISO - PARADISE INN",
    "stars": 2,
    "address": "Via Sampierdarena 35/7",
    "city": "Genova",
    "zipcode": "16149",
    "province": "Genova",
    "area": null,
    "phone": "010 460914",
    "phone2": null,
    "email": "info@locandaparadiso.com",
    "website": "",
    "contact": null,
    "typical": "",
    "covered": 0,
    "services": "Bar, Ascensore, Accetta carte di credito, Custodia valori in cassaforte, Lingua Francese, Trasporto Clienti, Telefono in camera, Sala TV, Prima Colazione non compresa",
    "beds": 6,
    "rooms": 0,
    "animals": "NO",
    "ospitality": "Totale posti letto 6. ",
    "restaurant": "",
    "toArrive": "",
    "lat": 44.4131716,
    "lng": 8.891481899999999,
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "locande-scrap[1-98].txt",
    "createdAt": "2014-12-28T22:15:19.994Z",
    "updatedAt": "2015-01-26T11:35:44.436Z",
    "gal": null,
    "id": "54a080f76904dcab20002111"
  },
  {
    "workflow": "Nuovo",
    "name": "LOCANDA PARADISO - PARADISE INN DIPENDENZA",
    "stars": 2,
    "address": "Via Sampierdarena 35/15",
    "city": "Genova",
    "zipcode": "16149",
    "province": "Genova",
    "area": null,
    "phone": "010 460914",
    "phone2": null,
    "email": "info@locandaparadiso.com",
    "website": "",
    "contact": null,
    "typical": "",
    "covered": 0,
    "services": "Bar, Ascensore, Custodia valori in cassaforte, Lingua Francese, Trasporto Clienti, Telefono in camera, Sala TV, Prima Colazione non compresa",
    "beds": 3,
    "rooms": 0,
    "animals": "NO",
    "ospitality": "Totale posti letto 3. ",
    "restaurant": "",
    "toArrive": "",
    "lat": 44.40496359999999,
    "lng": 8.9438943,
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "locande-scrap[1-98].txt",
    "createdAt": "2014-12-28T22:15:19.995Z",
    "updatedAt": "2015-01-26T11:35:44.439Z",
    "gal": null,
    "id": "54a080f76904dcab20002112"
  },
  {
    "workflow": "Nuovo",
    "name": "RELAIS DEL MARO",
    "stars": 3,
    "address": "VIA AMBROGIO GUGLIERI, 1",
    "city": "Borgomaro",
    "zipcode": "18021",
    "province": "Imperia",
    "area": null,
    "phone": "0183 5481",
    "phone2": null,
    "email": "relais@relaisdelmaro.it",
    "website": "www.relaisdelmaro.it",
    "contact": null,
    "typical": "",
    "covered": 0,
    "services": "Giardino, Accesso per vetture private, Piscina all'aperto, Bar, Ascensore, Accetta carte di credito, Custodia valori in cassaforte, Accettazione gruppi, Accessibiltà internet per gli ospiti, Lingua Inglese, Lingua Tedesca, Frigobar in camera, Telefono in camera, Sala TV, Parcheggio Coperto non custodito, Prima Colazione compresa, Internet Point",
    "beds": 14,
    "rooms": 0,
    "animals": "NO",
    "ospitality": "Totale posti letto 14. ",
    "restaurant": "",
    "toArrive": "",
    "lat": 43.974853,
    "lng": 7.948546999999999,
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "locande-scrap[1-98].txt",
    "createdAt": "2014-12-28T22:15:19.995Z",
    "updatedAt": "2015-01-26T11:35:44.440Z",
    "gal": "GAL Riviera dei Fiori - Le Vie dei Sapori e dei Colori",
    "id": "54a080f76904dcab20002113"
  },
  {
    "workflow": "Nuovo",
    "name": "LA LOCANDA DI SAN BIAGIO",
    "stars": 2,
    "address": "Via San Biagio di Valpolcevera 29",
    "city": "Genova",
    "zipcode": "16163",
    "province": "Genova",
    "area": null,
    "phone": "010 716331",
    "phone2": null,
    "email": "lalocandadisanbiagio@libero.it",
    "website": "",
    "contact": null,
    "typical": "",
    "covered": 0,
    "services": "Bar, Custodia valori in cassaforte, Accessibiltà internet per gli ospiti, Lingua Inglese, Lingua Spagnola, Frigobar in camera, Telefono in camera, Prima Colazione compresa",
    "beds": 10,
    "rooms": 0,
    "animals": "NO",
    "ospitality": "Totale posti letto 10. ",
    "restaurant": "",
    "toArrive": "",
    "lat": 44.4056499,
    "lng": 8.946256,
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "locande-scrap[1-98].txt",
    "createdAt": "2014-12-28T22:15:19.995Z",
    "updatedAt": "2015-01-26T11:35:44.442Z",
    "gal": null,
    "id": "54a080f76904dcab20002114"
  },
  {
    "workflow": "Nuovo",
    "name": "LA SCUDERIA",
    "stars": 2,
    "address": "Via Boettola II traversa",
    "city": "Sarzana",
    "zipcode": "19038",
    "province": "La Spezia",
    "area": null,
    "phone": "",
    "phone2": null,
    "email": "michelapucetti@gmail.it",
    "website": "",
    "contact": null,
    "typical": "",
    "covered": 0,
    "services": "Giardino, Accesso per vetture private, Giochi per bambini, Ristorante, Bar, Custodia valori in cassaforte, Accettazione animali, Equitazione, Lingua Francese, Lingua Inglese, Frigobar in camera, Parcheggio Scoperto non custodito, Prima Colazione non compresa",
    "beds": 8,
    "rooms": 0,
    "animals": "NO",
    "ospitality": "Totale posti letto 8. ",
    "restaurant": "",
    "toArrive": "",
    "lat": 44.1272685,
    "lng": 9.939406199999999,
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "locande-scrap[1-98].txt",
    "createdAt": "2014-12-28T22:15:19.995Z",
    "updatedAt": "2015-01-26T11:35:44.444Z",
    "gal": null,
    "id": "54a080f76904dcab20002115"
  },
  {
    "workflow": "Nuovo",
    "name": "LA LOCANDA CON GIARDINO",
    "stars": 3,
    "address": "VIA XXV APRILE 18",
    "city": "Santa Margherita Ligure",
    "zipcode": "16038",
    "province": "Genova",
    "area": null,
    "phone": "0185 280224",
    "phone2": null,
    "email": "info@locandacongiardino.com",
    "website": "www.locandacongiardino.com",
    "contact": null,
    "typical": "",
    "covered": 0,
    "services": "Giardino, Bar, Accetta carte di credito, Custodia valori in cassaforte, Lingua Inglese, Frigobar in camera, Telefono in camera, Prima Colazione compresa, Internet Point",
    "beds": 12,
    "rooms": 6,
    "animals": "NO",
    "ospitality": "Totale unità abitative 6. Num. camere aria cond. 6. Totale camere 6. Totale posti letto 12. Ambienti raffinati e di design dall?atmosfera calda ed accogliente. Lo splendido giardino che la circonda crea un oasi di silenzio dove poter consumare la colazione o godersi un momento di relax.",
    "restaurant": "",
    "toArrive": "",
    "lat": 44.3353373,
    "lng": 9.2108224,
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "locande-scrap[1-98].txt",
    "createdAt": "2014-12-28T22:15:19.995Z",
    "updatedAt": "2015-01-26T11:35:44.445Z",
    "gal": null,
    "id": "54a080f76904dcab20002116"
  },
  {
    "workflow": "Nuovo",
    "name": "Locanda dei Carugi",
    "stars": null,
    "address": "via Roma 12-14, tel. 0184 209 010",
    "city": "Apricale",
    "zipcode": 18035,
    "province": "Imperia",
    "area": "Val Nervia",
    "phone": "",
    "phone2": "",
    "email": null,
    "website": "www.locandadeicarugi.it",
    "contact": null,
    "typical": null,
    "covered": null,
    "services": null,
    "beds": null,
    "rooms": null,
    "animals": null,
    "ospitality": null,
    "restaurant": null,
    "toArrive": null,
    "lat": 43.8818776,
    "lng": 7.656252899999999,
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "Imperia-tsv-xls-locande.txt",
    "createdAt": "2014-12-28T22:15:20.005Z",
    "updatedAt": "2015-01-26T11:35:44.448Z",
    "gal": "GAL Riviera dei Fiori - Le Vie dei Sapori e dei Colori",
    "id": "54a080f86904dcab20002118"
  },
  {
    "workflow": "Nuovo",
    "name": "Locanda Ristorante B&B Le Macine del Confluente",
    "stars": null,
    "address": "loc. Oxentina",
    "city": "Badalucco",
    "zipcode": 18010,
    "province": "Imperia",
    "area": "Valle Argentina",
    "phone": "0184 407 018",
    "phone2": "",
    "email": null,
    "website": "www.lemacinedelconfluente.com",
    "contact": null,
    "typical": null,
    "covered": null,
    "services": null,
    "beds": null,
    "rooms": null,
    "animals": null,
    "ospitality": null,
    "restaurant": null,
    "toArrive": null,
    "lat": 43.9194609,
    "lng": 7.8453976,
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "Imperia-tsv-xls-locande.txt",
    "createdAt": "2014-12-28T22:15:20.005Z",
    "updatedAt": "2015-01-26T11:35:44.450Z",
    "gal": "GAL Riviera dei Fiori - Le Vie dei Sapori e dei Colori",
    "id": "54a080f86904dcab20002119"
  },
  {
    "workflow": "Nuovo",
    "name": "Locanda e Ristorante Palazzo del Maggiore",
    "stars": null,
    "address": "",
    "city": "Castel Vittorio",
    "zipcode": 18030,
    "province": "Imperia",
    "area": "Val Nervia",
    "phone": "0184 241 037",
    "phone2": "335 568 8449",
    "email": null,
    "website": "www.palazzodelmaggiore.it",
    "contact": null,
    "typical": null,
    "covered": null,
    "services": null,
    "beds": null,
    "rooms": null,
    "animals": null,
    "ospitality": null,
    "restaurant": null,
    "toArrive": null,
    "lat": 43.9267664,
    "lng": 7.6748633,
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "Imperia-tsv-xls-locande.txt",
    "createdAt": "2014-12-28T22:15:20.005Z",
    "updatedAt": "2015-01-26T11:35:44.679Z",
    "gal": "GAL Riviera dei Fiori - Le Vie dei Sapori e dei Colori",
    "id": "54a080f86904dcab2000211a"
  },
  {
    "workflow": "Nuovo",
    "name": "Locanda e Osteria della Braia",
    "stars": null,
    "address": "piazza Matteotti 2",
    "city": "Castellaro",
    "zipcode": 18011,
    "province": "Imperia",
    "area": "Colline di Villaregia",
    "phone": "0184 479 332",
    "phone2": "335 534 4415",
    "email": null,
    "website": "",
    "contact": null,
    "typical": null,
    "covered": null,
    "services": null,
    "beds": null,
    "rooms": null,
    "animals": null,
    "ospitality": null,
    "restaurant": null,
    "toArrive": null,
    "lat": 43.8375121,
    "lng": 7.8831696,
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "Imperia-tsv-xls-locande.txt",
    "createdAt": "2014-12-28T22:15:20.006Z",
    "updatedAt": "2015-01-26T11:35:44.684Z",
    "gal": "GAL Riviera dei Fiori - Le Vie dei Sapori e dei Colori",
    "id": "54a080f86904dcab2000211b"
  },
  {
    "workflow": "Nuovo",
    "name": "Locanda e Ristorante Vecchia Fattoria",
    "stars": null,
    "address": "via Armea Sud 2006 (SP 55)",
    "city": "Ceriana",
    "zipcode": 18034,
    "province": "Imperia",
    "area": "Valle Armea",
    "phone": "0184 551 742",
    "phone2": "",
    "email": null,
    "website": "",
    "contact": null,
    "typical": null,
    "covered": null,
    "services": null,
    "beds": null,
    "rooms": null,
    "animals": null,
    "ospitality": null,
    "restaurant": null,
    "toArrive": null,
    "lat": 43.8843944,
    "lng": 7.772227399999999,
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "Imperia-tsv-xls-locande.txt",
    "createdAt": "2014-12-28T22:15:20.006Z",
    "updatedAt": "2015-01-26T11:35:44.690Z",
    "gal": "GAL Riviera dei Fiori - Le Vie dei Sapori e dei Colori",
    "id": "54a080f86904dcab2000211c"
  },
  {
    "workflow": "Nuovo",
    "name": "Locanda del Gufo",
    "stars": null,
    "address": "piazza Marconi 6",
    "city": "Civezza",
    "zipcode": 18017,
    "province": "Imperia",
    "area": "Valle del Prino",
    "phone": "0183 930 111",
    "phone2": "",
    "email": null,
    "website": "www.locandadelgufo.net",
    "contact": null,
    "typical": null,
    "covered": null,
    "services": null,
    "beds": null,
    "rooms": null,
    "animals": null,
    "ospitality": null,
    "restaurant": null,
    "toArrive": null,
    "lat": 43.879308,
    "lng": 7.951151999999999,
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "Imperia-tsv-xls-locande.txt",
    "createdAt": "2014-12-28T22:15:20.006Z",
    "updatedAt": "2015-01-26T11:35:44.693Z",
    "gal": "GAL Riviera dei Fiori - Le Vie dei Sapori e dei Colori",
    "id": "54a080f86904dcab2000211d"
  },
  {
    "workflow": "Nuovo",
    "name": "Locanda Ristorante Panorama Danese",
    "stars": null,
    "address": "via San Bernardo 4",
    "city": "Diano Arentino",
    "zipcode": 18013,
    "province": "Imperia",
    "area": "Valle di Diano",
    "phone": "0183 43 030",
    "phone2": "",
    "email": null,
    "website": "",
    "contact": null,
    "typical": null,
    "covered": null,
    "services": null,
    "beds": null,
    "rooms": null,
    "animals": null,
    "ospitality": null,
    "restaurant": null,
    "toArrive": null,
    "lat": 43.9658,
    "lng": 8.03433,
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "Imperia-tsv-xls-locande.txt",
    "createdAt": "2014-12-28T22:15:20.006Z",
    "updatedAt": "2015-01-26T11:35:44.695Z",
    "gal": "GAL Riviera dei Fiori - Le Vie dei Sapori e dei Colori",
    "id": "54a080f86904dcab2000211e"
  },
  {
    "workflow": "Nuovo",
    "name": "Locanda Ristorante La Vecchia",
    "stars": null,
    "address": "via Roma 86",
    "city": "Dolceacqua",
    "zipcode": 18035,
    "province": "Imperia",
    "area": "Val Nervia",
    "phone": "0184 206 024",
    "phone2": "",
    "email": null,
    "website": "www.locandalavecchia.com",
    "contact": null,
    "typical": null,
    "covered": null,
    "services": null,
    "beds": null,
    "rooms": null,
    "animals": null,
    "ospitality": null,
    "restaurant": null,
    "toArrive": null,
    "lat": 43.8459192,
    "lng": 7.6242753,
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "Imperia-tsv-xls-locande.txt",
    "createdAt": "2014-12-28T22:15:20.006Z",
    "updatedAt": "2015-01-26T11:35:44.697Z",
    "gal": "GAL Riviera dei Fiori - Le Vie dei Sapori e dei Colori",
    "id": "54a080f86904dcab2000211f"
  },
  {
    "workflow": "Nuovo",
    "name": "Locanda del Bricco",
    "stars": "null",
    "address": "località Arcagna ",
    "city": "Dolceacqua",
    "zipcode": "18035",
    "province": "Imperia",
    "area": "Val Nervia",
    "phone": "0184 31 426",
    "phone2": "",
    "email": "null",
    "website": "www.terrebianche.com",
    "contact": "null",
    "typical": "null",
    "covered": "null",
    "services": "null",
    "beds": "null",
    "rooms": "null",
    "animals": null,
    "ospitality": "",
    "restaurant": "",
    "toArrive": "",
    "lat": "43.8594438",
    "lng": "7.623929099999999",
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "Imperia-tsv-xls-locande.txt",
    "createdAt": "2014-12-28T22:15:20.007Z",
    "updatedAt": "2015-01-26T11:35:44.699Z",
    "gal": "GAL Riviera dei Fiori - Le Vie dei Sapori e dei Colori",
    "updator": "547f7ad99a08f6011b000002",
    "id": "54a080f86904dcab20002120"
  },
  {
    "workflow": "Nuovo",
    "name": "Locanda degli Amici",
    "stars": null,
    "address": "via Roma 40",
    "city": "Isolabona",
    "zipcode": 18035,
    "province": "Imperia",
    "area": "Val Nervia",
    "phone": "0184 208 124",
    "phone2": "",
    "email": null,
    "website": "",
    "contact": null,
    "typical": null,
    "covered": null,
    "services": null,
    "beds": null,
    "rooms": null,
    "animals": null,
    "ospitality": null,
    "restaurant": null,
    "toArrive": null,
    "lat": 43.879268,
    "lng": 7.638807,
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "Imperia-tsv-xls-locande.txt",
    "createdAt": "2014-12-28T22:15:20.007Z",
    "updatedAt": "2015-01-26T11:35:45.244Z",
    "gal": "GAL Riviera dei Fiori - Le Vie dei Sapori e dei Colori",
    "id": "54a080f86904dcab20002121"
  },
  {
    "workflow": "Nuovo",
    "name": "Hotel Locanda B&B Villa Santa Giusta",
    "stars": null,
    "address": "strada Santa Giusta",
    "city": "Perinaldo",
    "zipcode": 18032,
    "province": "Imperia",
    "area": "Val Verbone",
    "phone": "0184 671 828",
    "phone2": "",
    "email": null,
    "website": "www.villasantagiusta.co.uk",
    "contact": null,
    "typical": null,
    "covered": null,
    "services": null,
    "beds": null,
    "rooms": null,
    "animals": null,
    "ospitality": null,
    "restaurant": null,
    "toArrive": null,
    "lat": 43.8644804,
    "lng": 7.675947000000001,
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "Imperia-tsv-xls-locande.txt",
    "createdAt": "2014-12-28T22:15:20.007Z",
    "updatedAt": "2015-01-26T11:35:44.700Z",
    "gal": "GAL Riviera dei Fiori - Le Vie dei Sapori e dei Colori",
    "id": "54a080f86904dcab20002122"
  },
  {
    "workflow": "Nuovo",
    "name": "Locanda Ristorante Colle Melosa",
    "stars": null,
    "address": "loc. Colle Melosa",
    "city": "Pigna",
    "zipcode": 18037,
    "province": "Imperia",
    "area": "Val Nervia",
    "phone": "0184 241 032",
    "phone2": "",
    "email": null,
    "website": "www.collemelosa.it",
    "contact": null,
    "typical": null,
    "covered": null,
    "services": null,
    "beds": null,
    "rooms": null,
    "animals": null,
    "ospitality": null,
    "restaurant": null,
    "toArrive": null,
    "lat": 43.9341168,
    "lng": 7.6647576,
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "Imperia-tsv-xls-locande.txt",
    "createdAt": "2014-12-28T22:15:20.007Z",
    "updatedAt": "2015-01-26T11:35:44.705Z",
    "gal": "GAL Riviera dei Fiori - Le Vie dei Sapori e dei Colori",
    "id": "54a080f86904dcab20002123"
  },
  {
    "workflow": "Nuovo",
    "name": "Locanda alla Torre",
    "stars": null,
    "address": "via Vico Solitario 30",
    "city": "Arcola",
    "zipcode": 19021,
    "province": "La Spezia",
    "area": "Val di Magra",
    "phone": "",
    "phone2": "338 543 7812",
    "email": null,
    "website": "www.locandaallatorre.it",
    "contact": null,
    "typical": null,
    "covered": null,
    "services": null,
    "beds": null,
    "rooms": null,
    "animals": null,
    "ospitality": null,
    "restaurant": null,
    "toArrive": null,
    "lat": 44.1133609,
    "lng": 9.9046,
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "LaSpezia-tsv-xls-locande.txt",
    "createdAt": "2014-12-28T22:15:20.009Z",
    "updatedAt": "2015-01-26T11:35:44.710Z",
    "gal": null,
    "id": "54a080f86904dcab20002124"
  },
  {
    "workflow": "Nuovo",
    "name": "Bel Sole",
    "stars": null,
    "address": "via Aurelia 1",
    "city": "Borghetto di Vara",
    "zipcode": 19020,
    "province": "La Spezia",
    "area": "Val di Vara",
    "phone": "0187 897 421",
    "phone2": "",
    "email": null,
    "website": "www.locandabelsole.it",
    "contact": null,
    "typical": null,
    "covered": null,
    "services": null,
    "beds": null,
    "rooms": null,
    "animals": null,
    "ospitality": null,
    "restaurant": null,
    "toArrive": null,
    "lat": 44.22272,
    "lng": 9.721036999999999,
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "LaSpezia-tsv-xls-locande.txt",
    "createdAt": "2014-12-28T22:15:20.010Z",
    "updatedAt": "2015-01-26T11:35:44.939Z",
    "gal": "GAL Provincia Della Spezia - Val di Vara e Riviera Spezzina",
    "id": "54a080f86904dcab20002126"
  },
  {
    "workflow": "Nuovo",
    "name": "Aia di Piero",
    "stars": null,
    "address": "loc. Valdonica",
    "city": "Calice al Cornoviglio",
    "zipcode": 19020,
    "province": "La Spezia",
    "area": "Media Val di Vara",
    "phone": "0187 935 463",
    "phone2": "",
    "email": null,
    "website": "www.locandadapiero.it",
    "contact": null,
    "typical": null,
    "covered": null,
    "services": null,
    "beds": null,
    "rooms": null,
    "animals": null,
    "ospitality": null,
    "restaurant": null,
    "toArrive": null,
    "lat": 44.2017285,
    "lng": 9.8428247,
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "LaSpezia-tsv-xls-locande.txt",
    "createdAt": "2014-12-28T22:15:20.010Z",
    "updatedAt": "2015-01-26T11:35:44.943Z",
    "gal": "GAL Provincia Della Spezia - Val di Vara e Riviera Spezzina",
    "id": "54a080f86904dcab20002127"
  },
  {
    "workflow": "Nuovo",
    "name": "Antica Locanda Ristorante Luigina",
    "stars": null,
    "address": "via Aurelia 182",
    "city": "Carrodano",
    "zipcode": 19020,
    "province": "La Spezia",
    "area": "Alta Val di Vara",
    "phone": "0187 893 693",
    "phone2": "",
    "email": null,
    "website": "www.anticalocandaluigina.com",
    "contact": null,
    "typical": null,
    "covered": null,
    "services": null,
    "beds": null,
    "rooms": null,
    "animals": null,
    "ospitality": null,
    "restaurant": null,
    "toArrive": null,
    "lat": 44.247147,
    "lng": 9.621438,
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "LaSpezia-tsv-xls-locande.txt",
    "createdAt": "2014-12-28T22:15:20.011Z",
    "updatedAt": "2015-01-26T11:35:44.948Z",
    "gal": "GAL Provincia Della Spezia - Val di Vara e Riviera Spezzina",
    "id": "54a080f86904dcab20002129"
  },
  {
    "workflow": "Nuovo",
    "name": "Locanda il Borgo Antico",
    "stars": null,
    "address": "via Annunziata 6",
    "city": "Ortonovo",
    "zipcode": 19034,
    "province": "La Spezia",
    "area": "Val di Magra",
    "phone": "0187 661 256",
    "phone2": "",
    "email": null,
    "website": "",
    "contact": null,
    "typical": null,
    "covered": null,
    "services": null,
    "beds": null,
    "rooms": null,
    "animals": null,
    "ospitality": null,
    "restaurant": null,
    "toArrive": null,
    "lat": 44.0893807,
    "lng": 10.0542386,
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "LaSpezia-tsv-xls-locande.txt",
    "createdAt": "2014-12-28T22:15:20.011Z",
    "updatedAt": "2015-01-26T11:35:44.951Z",
    "gal": null,
    "id": "54a080f86904dcab2000212a"
  },
  {
    "workflow": "Nuovo",
    "name": "Locanda con Ristorante L'Ombrosa",
    "stars": null,
    "address": "Via Provinciale Piana 4",
    "city": "Vezzano Ligure",
    "zipcode": 19020,
    "province": "La Spezia",
    "area": "Val di Magra",
    "phone": "",
    "phone2": "348 721 8847",
    "email": null,
    "website": "www.ombrosa.it",
    "contact": null,
    "typical": null,
    "covered": null,
    "services": null,
    "beds": null,
    "rooms": null,
    "animals": null,
    "ospitality": null,
    "restaurant": null,
    "toArrive": null,
    "lat": 44.1549826,
    "lng": 9.8797216,
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "LaSpezia-tsv-xls-locande.txt",
    "createdAt": "2014-12-28T22:15:20.011Z",
    "updatedAt": "2015-01-26T11:35:44.952Z",
    "gal": null,
    "id": "54a080f86904dcab2000212c"
  },
  {
    "workflow": "Nuovo",
    "name": "Locanda del Barone  ",
    "stars": null,
    "address": "via Val Ponzema 72",
    "city": "Campo Ligure",
    "zipcode": 16013,
    "province": "Genova",
    "area": "Valle Stura",
    "phone": "010 927 9912",
    "phone2": "",
    "email": null,
    "website": "",
    "contact": null,
    "typical": null,
    "covered": null,
    "services": null,
    "beds": null,
    "rooms": null,
    "animals": null,
    "ospitality": null,
    "restaurant": null,
    "toArrive": null,
    "lat": 44.5330527,
    "lng": 8.706185999999999,
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "Genova-tsv-xls-locande.txt",
    "createdAt": "2014-12-29T15:49:37.328Z",
    "updatedAt": "2015-01-26T11:35:45.251Z",
    "gal": "GAL Valli del Genovesato",
    "id": "54a1781124bc0d3a15000001"
  },
  {
    "workflow": "Nuovo",
    "name": "Locanda dei Cacciatori",
    "stars": "null",
    "address": "via Monte Comego 2a",
    "city": "Ceranesi",
    "zipcode": "16014",
    "province": "Genova",
    "area": "Val Polcevera",
    "phone": "010 791 391",
    "phone2": "338 620 8460",
    "email": "null",
    "website": "www.locandadeicacciatori.com",
    "contact": "null",
    "typical": "null",
    "covered": "null",
    "services": "null",
    "beds": "null",
    "rooms": "null",
    "animals": null,
    "ospitality": "",
    "restaurant": "",
    "toArrive": "",
    "lat": "44.514",
    "lng": "8.847299999999999",
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "Genova-tsv-xls-locande.txt",
    "createdAt": "2014-12-29T15:49:37.330Z",
    "updatedAt": "2015-01-26T11:35:44.954Z",
    "gal": "GAL Valli del Genovesato",
    "updator": "547f7ad99a08f6011b000002",
    "id": "54a1781124bc0d3a15000002"
  },
  {
    "workflow": "Nuovo",
    "name": "Cà Rosa",
    "stars": null,
    "address": "Ripaio 27",
    "city": "Cicagna",
    "zipcode": 16044,
    "province": "Genova",
    "area": "Val Fontanabuona",
    "phone": "0185 92 376",
    "phone2": "",
    "email": null,
    "website": "http://www.locandacarosa.it",
    "contact": null,
    "typical": null,
    "covered": null,
    "services": null,
    "beds": null,
    "rooms": null,
    "animals": null,
    "ospitality": null,
    "restaurant": null,
    "toArrive": null,
    "lat": 44.399069,
    "lng": 9.2605288,
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "Genova-tsv-xls-locande.txt",
    "createdAt": "2014-12-29T15:49:37.331Z",
    "updatedAt": "2015-01-26T11:35:45.253Z",
    "gal": "GAL Appennino Genovese",
    "id": "54a1781124bc0d3a15000003"
  },
  {
    "workflow": "Nuovo",
    "name": "Locanda con Trattoria Primo Sole",
    "stars": null,
    "address": "via Villa Oneto 12",
    "city": "Leivi",
    "zipcode": 16040,
    "province": "Genova",
    "area": "Valli del Golfo del Tigullio",
    "phone": "0185 356 329",
    "phone2": "335 349 686",
    "email": null,
    "website": "www.primosole.info",
    "contact": null,
    "typical": null,
    "covered": null,
    "services": null,
    "beds": null,
    "rooms": null,
    "animals": null,
    "ospitality": null,
    "restaurant": null,
    "toArrive": null,
    "lat": 44.356637,
    "lng": 9.286026999999999,
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "Genova-tsv-xls-locande.txt",
    "createdAt": "2014-12-29T15:49:37.332Z",
    "updatedAt": "2015-01-26T11:35:44.957Z",
    "gal": null,
    "id": "54a1781124bc0d3a15000005"
  },
  {
    "workflow": "Nuovo",
    "name": "Locanda e Ristorante da Nonno Puin e Lalla Norma",
    "stars": null,
    "address": "via Colombo 45 e 47",
    "city": "Moconesi",
    "zipcode": 16047,
    "province": "Genova",
    "area": "Val Fontanabuona",
    "phone": "0185 938 511, 0185 939 899",
    "phone2": "",
    "email": null,
    "website": "www.nonnopuinelallanorma.it",
    "contact": null,
    "typical": null,
    "covered": null,
    "services": null,
    "beds": null,
    "rooms": null,
    "animals": null,
    "ospitality": null,
    "restaurant": null,
    "toArrive": null,
    "lat": 44.420262,
    "lng": 9.209793,
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "Genova-tsv-xls-locande.txt",
    "createdAt": "2014-12-29T15:49:37.333Z",
    "updatedAt": "2015-01-26T11:35:44.958Z",
    "gal": "GAL Appennino Genovese",
    "id": "54a1781124bc0d3a15000006"
  },
  {
    "workflow": "Nuovo",
    "name": "Locanda del Cacciatore",
    "stars": null,
    "address": "via G. Barbieri 76 (SS 45)",
    "city": "Montebruno",
    "zipcode": 16025,
    "province": "Genova",
    "area": "Val Trebbia",
    "phone": "010 95 168",
    "phone2": "",
    "email": null,
    "website": "",
    "contact": null,
    "typical": null,
    "covered": null,
    "services": null,
    "beds": null,
    "rooms": null,
    "animals": null,
    "ospitality": null,
    "restaurant": null,
    "toArrive": null,
    "lat": 44.5252762,
    "lng": 9.247109799999999,
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "Genova-tsv-xls-locande.txt",
    "createdAt": "2014-12-29T15:49:37.333Z",
    "updatedAt": "2015-01-26T11:35:45.489Z",
    "gal": "GAL Appennino Genovese",
    "id": "54a1781124bc0d3a15000007"
  },
  {
    "workflow": "Nuovo",
    "name": "Locanda Ristorante dei Cacciatori",
    "stars": "null",
    "address": "loc. Creto 7",
    "city": "Montoggio",
    "zipcode": "16026",
    "province": "Genova",
    "area": "Valle Scrivia",
    "phone": "010 968 9236",
    "phone2": "348 265 0699",
    "email": "null",
    "website": "www.parks.it/alb/dei.cacciatori",
    "contact": "null",
    "typical": "null",
    "covered": "null",
    "services": "null",
    "beds": "null",
    "rooms": "null",
    "animals": null,
    "ospitality": "",
    "restaurant": "",
    "toArrive": "",
    "lat": "44.47464",
    "lng": "9.00984",
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "Genova-tsv-xls-locande.txt",
    "createdAt": "2014-12-29T15:49:37.333Z",
    "updatedAt": "2015-01-26T11:35:44.960Z",
    "gal": "GAL Valli del Genovesato",
    "updator": "547f7ad99a08f6011b000002",
    "id": "54a1781124bc0d3a15000008"
  },
  {
    "workflow": "Nuovo",
    "name": "La Biagina",
    "stars": null,
    "address": "via San Biagio 179",
    "city": "Ne",
    "zipcode": 16040,
    "province": "Genova",
    "area": "Val Graveglia",
    "phone": "0185 337 158",
    "phone2": "347 332 2004",
    "email": null,
    "website": "www.nevalgraveglia.it/biagina.php",
    "contact": null,
    "typical": null,
    "covered": null,
    "services": null,
    "beds": null,
    "rooms": null,
    "animals": null,
    "ospitality": null,
    "restaurant": null,
    "toArrive": null,
    "lat": 44.3594269,
    "lng": 9.420587,
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "Genova-tsv-xls-locande.txt",
    "createdAt": "2014-12-29T15:49:37.335Z",
    "updatedAt": "2015-01-26T11:35:44.962Z",
    "gal": "GAL Valli del Tigullio",
    "id": "54a1781124bc0d3a1500000a"
  },
  {
    "workflow": "Nuovo",
    "name": "Locanda degli Artisti ",
    "stars": null,
    "address": "via Mazzini",
    "city": "Rossiglione",
    "zipcode": 16010,
    "province": "Genova",
    "area": "Valle Stura",
    "phone": "010 923 9054",
    "phone2": "",
    "email": null,
    "website": "www.locandadellaferriera.it",
    "contact": null,
    "typical": null,
    "covered": null,
    "services": null,
    "beds": null,
    "rooms": null,
    "animals": null,
    "ospitality": null,
    "restaurant": null,
    "toArrive": null,
    "lat": 44.5671535,
    "lng": 8.6656227,
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "Genova-tsv-xls-locande.txt",
    "createdAt": "2014-12-29T15:49:37.336Z",
    "updatedAt": "2015-01-26T11:35:45.230Z",
    "gal": "GAL Valli del Genovesato",
    "id": "54a1781124bc0d3a1500000d"
  },
  {
    "workflow": "Nuovo",
    "name": "Il Mulino",
    "stars": null,
    "address": "via del Fossato 3",
    "city": "San Colombano Certenoli",
    "zipcode": 16040,
    "province": "Genova",
    "area": "Val Fontanabuona",
    "phone": "0185 358 003",
    "phone2": "",
    "email": null,
    "website": "www.locandailmulino.com",
    "contact": null,
    "typical": null,
    "covered": null,
    "services": null,
    "beds": null,
    "rooms": null,
    "animals": null,
    "ospitality": null,
    "restaurant": null,
    "toArrive": null,
    "lat": 44.36006099999999,
    "lng": 9.234307,
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "Genova-tsv-xls-locande.txt",
    "createdAt": "2014-12-29T15:49:37.337Z",
    "updatedAt": "2015-01-26T11:35:45.233Z",
    "gal": "GAL Valli del Tigullio",
    "id": "54a1781124bc0d3a1500000e"
  },
  {
    "workflow": "Nuovo",
    "name": "Locanda del Borgo",
    "stars": "null",
    "address": "via Roma 8",
    "city": "Torriglia",
    "zipcode": "16029",
    "province": "Genova",
    "area": "Val Trebbia",
    "phone": "",
    "phone2": "320 111 5142",
    "email": "null",
    "website": "",
    "contact": "null",
    "typical": "null",
    "covered": "null",
    "services": "null",
    "beds": "null",
    "rooms": "null",
    "animals": null,
    "ospitality": "",
    "restaurant": "",
    "toArrive": "",
    "lat": "44.520016",
    "lng": "9.159737",
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "Genova-tsv-xls-locande.txt",
    "createdAt": "2014-12-29T15:49:37.352Z",
    "updatedAt": "2015-01-26T11:35:45.493Z",
    "gal": "GAL Appennino Genovese",
    "updator": "547f7ad99a08f6011b000002",
    "id": "54a1781124bc0d3a1500000f"
  },
  {
    "workflow": "Nuovo",
    "name": "Locanda Trattoria La Madia",
    "stars": null,
    "address": "via Piani 1",
    "city": "Tribogna",
    "zipcode": 16030,
    "province": "Genova",
    "area": "Val Fontanabuona",
    "phone": "0185 934 876",
    "phone2": "",
    "email": null,
    "website": "",
    "contact": null,
    "typical": null,
    "covered": null,
    "services": null,
    "beds": null,
    "rooms": null,
    "animals": null,
    "ospitality": null,
    "restaurant": null,
    "toArrive": null,
    "lat": 44.392917,
    "lng": 9.165296,
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "Genova-tsv-xls-locande.txt",
    "createdAt": "2014-12-29T15:49:37.352Z",
    "updatedAt": "2015-01-26T11:35:45.499Z",
    "gal": "GAL Appennino Genovese",
    "id": "54a1781124bc0d3a15000011"
  },
  {
    "workflow": "Nuovo",
    "name": "Bell'Aria",
    "stars": null,
    "address": "via Colle Caprile 26",
    "city": "Uscio",
    "zipcode": 16036,
    "province": "Genova",
    "area": "Valli del Golfo Paradiso",
    "phone": "",
    "phone2": "335 684 1834",
    "email": null,
    "website": "www.locandabellaria.com ",
    "contact": null,
    "typical": null,
    "covered": null,
    "services": null,
    "beds": null,
    "rooms": null,
    "animals": null,
    "ospitality": null,
    "restaurant": null,
    "toArrive": null,
    "lat": 44.417307,
    "lng": 9.15016,
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "Genova-tsv-xls-locande.txt",
    "createdAt": "2014-12-29T15:49:37.353Z",
    "updatedAt": "2015-01-26T11:35:45.239Z",
    "gal": "GAL Appennino Genovese",
    "id": "54a1781124bc0d3a15000012"
  },
  {
    "workflow": "Nuovo",
    "name": "Il Mulino di Giù",
    "stars": null,
    "address": "via XXIV Maggio 41/a (SP 333) ",
    "city": "Uscio",
    "zipcode": 16036,
    "province": "Genova",
    "area": "Valli del Golfo Paradiso",
    "phone": "0185 91 884 ",
    "phone2": "",
    "email": null,
    "website": "",
    "contact": null,
    "typical": null,
    "covered": null,
    "services": null,
    "beds": null,
    "rooms": null,
    "animals": null,
    "ospitality": null,
    "restaurant": null,
    "toArrive": null,
    "lat": 44.4160353,
    "lng": 9.156045899999999,
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "Genova-tsv-xls-locande.txt",
    "createdAt": "2014-12-29T15:49:37.353Z",
    "updatedAt": "2015-01-26T11:35:45.241Z",
    "gal": "GAL Appennino Genovese",
    "id": "54a1781124bc0d3a15000013"
  }
]