[
  {
    "workflow": "Nuovo",
    "name": "CIGNO NERO",
    "stars": 3,
    "address": "VIA LEVI, 12",
    "city": "Sant'Olcese",
    "phone": "010/7262132",
    "email": "info@locandadelcignonero.it",
    "website": "www.locandadelcignonero.it",
    "contact": null,
    "typical": "",
    "covered": 0,
    "services": "Parco, Accesso per vetture private, Ristorante, Bar, Ascensore, Accetta carte di credito, Custodia valori in cassaforte, Accettazione animali, Accettazione gruppi, Accessibiltà internet per gli ospiti, Lingua Francese, Lingua Inglese, Lingua Spagnola, Frigobar in camera, Telefono in camera, Parcheggio Coperto custodito, Prima Colazione compresa, Prima Colazione non compresa, Internet Point",
    "beds": 14,
    "rooms": 0,
    "animals": "NO",
    "ospitality": "Totale posti letto 14. ",
    "restaurant": "",
    "toArrive": "",
    "lat": 44.48151,
    "lng": 8.92147,
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "residenzeepoca-scrap[1-4].txt",
    "createdAt": "2014-12-28T22:15:57.041Z",
    "updatedAt": "2015-01-26T11:35:44.728Z",
    "gal": "GAL Valli del Genovesato",
    "province": "Genova",
    "id": "54a0811d6904dcab200021aa"
  },
  {
    "workflow": "Nuovo",
    "name": "PALAZZO FIESCHI",
    "stars": 3,
    "address": "PIAZZA DELLA CHIESA, 14",
    "city": "Savignone",
    "phone": "010/9360063",
    "email": "info@palazzofieschi.it",
    "website": "www.palazzofieschi.it",
    "contact": null,
    "typical": "",
    "covered": 0,
    "services": "Parco, Accesso per vetture private, Ristorante, Bar, Ascensore, Custodia valori in cassaforte, Sala Congressi, Accettazione gruppi, Equitazione, Lingua Francese, Lingua Inglese, Trasporto Clienti, Frigobar in camera, Telefono in camera, Sala TV, Parcheggio Scoperto non custodito, Prima Colazione compresa, Lingua Russa, Internet Point, Sala Riunione con almeno 20 posti",
    "beds": 23,
    "rooms": 0,
    "animals": "NO",
    "ospitality": "Totale posti letto 23. A disposizione dei clienti ci sono 21 camere, tutte diverse: con bagno o doccia, minibar, Tv satellitare, telefono con linea diretta.",
    "restaurant": "Il Ristorante, aperto anche per i clienti esterni e il fiore all'occhiello dell' Hotel, vanta una cucina raffinata e curata nei particolari, ricca di piatti della tradizione ligure.",
    "toArrive": "- IN AUTO: autostrada A7 Genova-Milano, uscita Busalla. Proseguire sulla strada statale in direzione Savignone - IN TRENO: stazione F.S. di Busalla poi proseguimento in corriera - IN AEREO: l'aeroporto più vicino è quello di Genova (C.Colombo)",
    "lat": 44.5640071,
    "lng": 8.9927013,
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "residenzeepoca-scrap[1-4].txt",
    "createdAt": "2014-12-28T22:15:57.041Z",
    "updatedAt": "2015-01-26T11:35:44.732Z",
    "gal": "GAL Valli del Genovesato",
    "province": "Genova",
    "id": "54a0811d6904dcab200021ab"
  },
  {
    "workflow": "Nuovo",
    "name": "PALAZZO VESCOVILE",
    "stars": 4,
    "address": "VIA AL VESCOVADO 13",
    "city": "Noli",
    "phone": "019/7499059",
    "email": "info@hotelvescovado.it",
    "website": "www.hotelvescovado.it",
    "contact": null,
    "typical": "",
    "covered": 0,
    "services": "Giardino, Ristorante, Bar, Ascensore, Terrazze Elio Terapiche, Accetta carte di credito, Custodia valori in cassaforte, Accessibiltà internet per gli ospiti, Lingua Francese, Lingua Inglese, Frigobar in camera, Telefono in camera, Sala TV, Parcheggio Coperto custodito, Prima Colazione compresa, Internet Point, Sala Riunione con almeno 20 posti",
    "beds": 21,
    "rooms": 0,
    "animals": "NO",
    "ospitality": "Totale posti letto 21. L'hotel propone camere e suite dotate di ogni confort ma avvolte dal fascino della tradizione e della storia. Riservatezza, tranquillità ed eleganza si accompagnano ad ambienti suggestivi e alla professionalità nell'arte dell'accoglienza per un soggiorno all' insegna del relax di eccellenza.",
    "restaurant": "Nella sua nuova e suggestiva cornice delle Stanze Vescovili affrescate e delle terrazze affacciate sul mare, presenta lapropria linea di cucina all'insegna della ricerca e della qualità delle materie prime del territorio.Lo Chef Giuse Ricchebuono e i suoi collaboratori, propongono piatti dalle radici tradizionali rielaborati con estro e creatività ma sempre con l'attenzione rivolta alla piena riconoscibilità dei sapori e alla leggerezza del risultato.Una severa selezione di produttori artigianali locali, dagli ortaggi al pesce freschissimo, il pane e la pasta rigorosamente realizzati ogni giorno in cucina, una carta dei vini attenta al territorio e ai vitigni autoctoni italiani, concorrono a delineare l'identità di una proposta di ristorazione perfettamente coerente e di grande professionalità.Il Ristorante può fregiarsi del riconoscimento della Stella Michelin e dell?evidenza nelle più prestigiose guide enogastronomiche.",
    "toArrive": "",
    "lat": 44.2070526,
    "lng": 8.4141335,
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "residenzeepoca-scrap[1-4].txt",
    "createdAt": "2014-12-28T22:15:57.042Z",
    "updatedAt": "2015-01-26T11:35:44.731Z",
    "gal": null,
    "province": "Savona",
    "id": "54a0811d6904dcab200021ac"
  },
  {
    "workflow": "Nuovo",
    "name": "PALAZZO CICALA",
    "stars": 4,
    "address": "Piazza San Lorenzo 16",
    "city": "Genova",
    "phone": "010 2518824",
    "email": "marina@palazzocicala.it",
    "website": "www.palazzocicala.it",
    "contact": null,
    "typical": "",
    "covered": 0,
    "services": "Bar, Ascensore, Accetta carte di credito, Custodia valori in cassaforte, Accessibiltà internet per gli ospiti, Lingua Francese, Lingua Inglese, Lingua Tedesca, Baby Sitting, Zona Centrale, Edificio storico, Frigobar in camera, Riscaldamento in camera, Telefono in camera, TV in camera, Aria condizionata, Sala TV, Camere con frigo, Colazione completa, Liguria Family, Dimore Storiche, Prima Colazione compresa, Internet Point, Sala Riunione con almeno 20 posti",
    "beds": 20,
    "rooms": 0,
    "animals": "NO",
    "ospitality": "Totale posti letto 20. Le dieci camere, tutte estremamente silenziose ed ampie, evocano il magico charme del passato offrendo al contempo ogni comfort moderno: aria condizionata, bagno privato, minibar, TV satellitare, telefono diretto, riscaldamento, asciugacapelli e PC con accesso gratuito ad internet o connessione wireless. Una ricca colazione continentale è compresa nella tariffa.",
    "restaurant": "",
    "toArrive": "Arrivando in aereo o in treno Prenda un taxi per Piazza S.Lorenzo, 16. La locanda si trova al primo piano del palazzo di fronte al Duomo, vicino al bar Oltreconfine. Arrivando in auto Porti con sé queste indicazioni: il cuore medievale di Genova ha un grande fascino ma è poco adatto alle automobili.Esca dall?autostrada a Genova Ovest e prenda la Sopraelevata in direzione Centro Città. La percorra fino alla seconda uscita sulla destra, indicante ?Prefettura? Appena sceso dalla sopraelevata troverà il parcheggio City Park, dove può lasciare la macchina.Uscendo a piedi si troverà in Piazza Dante; prosegua alla sua sinistra fino alla fontana di Piazza De Ferrari, quindi giri ancora a sinistra per Piazza MatteottiSi troverà dietro al Palazzo Ducale; segua la via in discesa, via San Lorenzo, fino alla cattedraleLa locanda si trova al primo piano del palazzo di fronte al Duomo, vicino al bar Oltreconfine. E? anche possibile raggiungere l?hotel in macchina. All?uscita dalla sopraelevata segua la galleria e si troverà in via Vernazza. La percorra fino a quando non svolta a sinistra e vedrà una grande piazza con una fontana che è P.zza De Ferrari. Andando dritto e costeggiando la piazza prenda una via stretta con dei portici (Via Petrarca) e, girato a destra, si troverà in P.zza Matteotti. Qui vedrà davanti a sé una grande via pedonale, Via S. Lorenzo, il cui transito è interdetto alle auto private, quindi svolti a destra (c?è il negozio Radif che fa angolo), nella parallela Via Tommaso Reggio. La percorra fino a quando, superato l?arcivescovado, non incrocia Via di Scorreria. Vada dritto fino in Piazza Invrea dove può parcheggiare per qualche minuto.La locanda si trova al primo piano del palazzo di fronte al Duomo, vicino al bar Oltreconfine. Infine per raggiungere il parcheggio, deve tornare su in Via Tommaso Reggio per arrivare fino a Piazza Matteotti. Vada dritto poi a sinistra in Via Meucci. Arriva Via Dante; sulla destra, trova il City Park.",
    "lat": 44.4079474,
    "lng": 8.9309915,
    "geo": true,
    "verified": false,
    "duplicates": false,
    "similars": false,
    "filename": "residenzeepoca-scrap[1-4].txt",
    "createdAt": "2014-12-28T22:15:57.042Z",
    "updatedAt": "2015-01-26T11:35:44.727Z",
    "gal": null,
    "province": "Genova",
    "id": "54a0811d6904dcab200021ad"
  }
]